<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;18-11-19. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201911/headers/18-lo-importante.jpg
        </header>
        <poster type="image">
            /images/201911/posters/18-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/201911/18-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/201911/18-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/201911/18-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/201911/18-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/201911/18-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/201911/18-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/201911/18-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/201911/18-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias
    </tags>
    <title>
        Lo Importante: 18-11-19
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        18
    </day>
    <month>
        11
    </month>
    <year>
        2019
    </year>
    <color>
        #FCC285
    </color>
    <customTop>
    </customTop>
    <title1>
        Protestas no cesan en Bolivia pero se multiplican las iniciativas de diálogo
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Las protestas no cesan en Bolivia, donde este lunes se espera sean presentadas nuevas propuestas de di&amp;aacute;logo para poner fin a una crisis que se torn&amp;oacute; m&amp;aacute;s violenta tras la renuncia de Evo Morales a la presidencia y que suma 23 muertos en casi un mes.&lt;/p&gt;
&lt;p&gt;La Iglesia cat&amp;oacute;lica convoc&amp;oacute; a una rueda de prensa para la ma&amp;ntilde;ana de este lunes, en la que se espera llame a un &quot;di&amp;aacute;logo nacional&quot; para acercar posiciones entre el gobierno interino de la derechista Jeanine &amp;Aacute;&amp;ntilde;ez y sectores afines a Morales, quien renunci&amp;oacute; hace una semana y se asil&amp;oacute; en M&amp;eacute;xico tras desatarse protestas que denunciaban un fraude electoral en los comicios del pasado 20 de octubre.&lt;/p&gt;
&lt;p&gt;Casi para la misma hora, la bancada del Movimiento Al Socialismo (MAS, de Morales), que es mayor&amp;iacute;a en el Congreso, llam&amp;oacute; a los grupos legislativos minoritarios a una reuni&amp;oacute;n &quot;para trabajar, conversar, debatir sobre la coyuntura pol&amp;iacute;tica&quot; y &quot;pacificar&quot; el pa&amp;iacute;s, seg&amp;uacute;n dijo el domingo la diputada Betty Ya&amp;ntilde;&amp;iacute;quez.&lt;/p&gt;
&lt;p&gt;Y la ministra de Comunicaci&amp;oacute;n, Roxana Liz&amp;aacute;rraga, mostr&amp;oacute; en una carta su disposici&amp;oacute;n a &quot;participar en una mesa trabajo y di&amp;aacute;logo&quot; en la localidad de El Alto, vecina a La Paz, para &quot;atender las demandas&quot; de los l&amp;iacute;deres locales y sellar &quot;acuerdos que permitan pacificar&quot;. All&amp;iacute; los vecinos hab&amp;iacute;an llamado desde este lunes a &quot;un cerco a la ciudad de La Paz&quot; para forzar &quot;la renuncia inmediata&quot; de &amp;Aacute;&amp;ntilde;ez.&lt;/p&gt;
&lt;p&gt;En otro intento por calmar los &amp;aacute;nimos, la presidenta interina dijo el domingo que anunciar&amp;aacute; &quot;muy pronto&quot; la convocatoria a nuevas elecciones &quot;transparentes&quot;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Para hacer ese llamado, su gobierno debe consensuar primero con el partido de Morales, pues seg&amp;uacute;n la Constituci&amp;oacute;n es el Congreso el que elige a seis de los siete titulares del Tribunal Supremo Electoral (TSE). Los anteriores est&amp;aacute;n en prisi&amp;oacute;n preventiva por las irregularidades en las elecciones de octubre, que dieron la reelecci&amp;oacute;n a Morales pero que &amp;eacute;l mismo anul&amp;oacute; horas antes de renunciar.&lt;/p&gt;
&lt;p&gt;Jean Arnault, enviado del Secretario General de la ONU, y un delegado de la Uni&amp;oacute;n Europea se han reunido en los &amp;uacute;ltimos d&amp;iacute;as con el gobierno de &amp;Aacute;&amp;ntilde;ez y organizaciones sociales en un intento de restaurar la paz.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Bloqueos de v&amp;iacute;as&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Las protestas callejeras, sin embargo, se mantienen.&lt;/p&gt;
&lt;p&gt;Las manifestaciones m&amp;aacute;s violentas se han concentrado los &amp;uacute;ltimos d&amp;iacute;as en Cochabamba (centro). All&amp;iacute;, campesinos cocaleros chocaron el viernes con el ej&amp;eacute;rcito y la polic&amp;iacute;a, con saldo de nueve muertos, seg&amp;uacute;n la Comisi&amp;oacute;n Interamericana de Derechos Humanos (CIDH), que elev&amp;oacute; a 23 el saldo de v&amp;iacute;ctimas desde el estallido de la crisis.&lt;/p&gt;
&lt;p&gt;El domingo, no obstante, el gobierno y la polic&amp;iacute;a aseguraron que estaba &quot;disminuyendo&quot; la intensidad de las protestas en esa regi&amp;oacute;n af&amp;iacute;n a Morales.&lt;/p&gt;
&lt;p&gt;Pero los cortes de rutas por las manifestaciones en varias regiones han comenzado a generar desabastecimiento de comestibles y combustible en La Paz.&lt;/p&gt;
&lt;p&gt;El gobierno envi&amp;oacute; en respuesta 60 toneladas de carne y pollo a la ciudad y busca dialogar con quienes bloquean la v&amp;iacute;a que une La Paz con una importante refiner&amp;iacute;a.&lt;/p&gt;
&lt;p&gt;Adem&amp;aacute;s, para poner m&amp;aacute;s presi&amp;oacute;n, seis sindicatos cocaleros del Chapare, feudo de Morales en Cochabamba, exigieron la noche del s&amp;aacute;bado &quot;la renuncia de la autoproclamada&quot; &amp;Aacute;&amp;ntilde;ez &quot;en un plazo de 48 horas&quot; y pidieron al Legislativo aprobar una ley &quot;que garantice las elecciones nacionales en un plazo de 90 d&amp;iacute;as&quot;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Pol&amp;eacute;mico decreto&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Desde su exilio en M&amp;eacute;xico, Morales usa constantemente Twitter para pronunciarse sobre lo que ocurre en su pa&amp;iacute;s y el domingo escribi&amp;oacute; que las &quot;FFAA no est&amp;aacute;n exentas de su responsabilidad&quot;, al denunciar &quot;delitos de lesa humanidad&quot; que &quot;no deben quedar en la impunidad&quot; y que considera se han cometido en la represi&amp;oacute;n de las protestas.&lt;/p&gt;
&lt;p&gt;Morales ha hecho varias veces referencia en sus tuits a un pol&amp;eacute;mico decreto del gobierno interino, divulgado extraoficialmente el s&amp;aacute;bado, que exime de responsabilidades penales a las Fuerzas Armadas en la conservaci&amp;oacute;n del orden p&amp;uacute;blico y que fue considerado &quot;grave&quot; por la CIDH.&lt;/p&gt;
&lt;p&gt;Aunque el ministro de la presidencia, Jerjes Justiniano, defendi&amp;oacute; el decreto el fin de semana y asegur&amp;oacute; que &quot;no es una licencia para matar&quot;.&lt;/p&gt;
    </text1>
    <title2>
        ¿Qué hacen las tropas chinas en Hong Kong?
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;Una breve e ins&amp;oacute;lita salida de las tropas chinas en las calles de Hong Kong para una operaci&amp;oacute;n de limpieza multiplica desde el s&amp;aacute;bado los rumores sobre una posible intervenci&amp;oacute;n militar china para terminar con seis meses de protestas prodemocracia en este territorio semiaut&amp;oacute;nomo.&lt;/p&gt;
&lt;p&gt;Mientras algunos residentes elogiaron que los soldados ayudaran a limpiar las calles, otros vieron la iniciativa como una advertencia de Pek&amp;iacute;n.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; hicieron estos militares?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Despu&amp;eacute;s de una de las m&amp;aacute;s violentas semanas vividas en Hong Kong desde que estall&amp;oacute; la crisis, decenas de soldados vestidos con pantalones cortos y camisetas salieron el s&amp;aacute;bado de los cuarteles del Ej&amp;eacute;rcito Popular de Liberaci&amp;oacute;n chino (EPL) hacia un barrio acomodado de Hong Kong.&lt;/p&gt;
&lt;p&gt;Los militares recogieron ladrillos, escombros y repararon barreras, antes de regresar al cuartel. Tambi&amp;eacute;n desfilaron en formaci&amp;oacute;n en una carretera, mientras los medios locales y transe&amp;uacute;ntes los grababan.&lt;/p&gt;
&lt;p&gt;El EPL confirm&amp;oacute; m&amp;aacute;s tarde que llevaron a cabo esta operaci&amp;oacute;n para abrir al tr&amp;aacute;fico la carretera fuera de su cuartel en Kowloon Tong.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Est&amp;aacute;n autorizadas los soldados chinos en las calles de Hong Kong?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Desde su retrocesi&amp;oacute;n en 1997, en la excolonia brit&amp;aacute;nica rige el principio &quot;un pa&amp;iacute;s, dos sistemas&quot; que da al territorio cierta autonom&amp;iacute;a.&lt;/p&gt;
&lt;p&gt;Como parte de esta autonom&amp;iacute;a, la ley b&amp;aacute;sica de Hong Kong establece que el gobierno local es responsable del mantenimiento del orden p&amp;uacute;blico.&lt;/p&gt;
&lt;p&gt;El EPL est&amp;aacute; autorizado a mantener una guarnici&amp;oacute;n en Hong Kong y aunque la ley establece que los efectivos desplegados en la ciudad &quot;no deben interferir en los asuntos locales de la regi&amp;oacute;n&quot;, hay importantes reservas.&lt;/p&gt;
&lt;p&gt;El art&amp;iacute;culo 14 de la ley b&amp;aacute;sica estipula que las autoridades del gobierno local deben pedir, &quot;cuando sea necesario&quot;, al gobierno central ayuda del regimiento &quot;en el mantenimiento del orden p&amp;uacute;blico y en caso de cat&amp;aacute;strofe&quot;.&lt;/p&gt;
&lt;p&gt;El art&amp;iacute;culo 18 tambi&amp;eacute;n permite al poder central suspender de forma efectiva las leyes de Hong Kong en caso de &quot;estado de guerra&quot; o &quot;caos&quot; que &quot;ponga en peligro la seguridad nacional o la unidad&quot;.&lt;/p&gt;
&lt;p&gt;Un portavoz del gobierno de Hong Kong asegur&amp;oacute; el s&amp;aacute;bado que no se hab&amp;iacute;a solicitado la ayuda de las tropas chinas y que su salida &quot;fue iniciativa suya&quot;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; los militares limpiaron las calles?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Esta salida fue un &quot;inequ&amp;iacute;voco&quot; aviso de que desplegar al EPL sigue siendo una opci&amp;oacute;n para China, seg&amp;uacute;n el analista Willy Lam, basado en Hong Kong.&lt;/p&gt;
&lt;p&gt;&quot;(Los soldados) se presentaron como personas muy amistosas, tranquilas, ante la gente de Hong Kong&quot;, dijo Lam respecto a la iniciativa de salir a limpiar.&lt;/p&gt;
&lt;p&gt;&quot;Pero, la otra cara del mensaje fue que pod&amp;iacute;an participar en cualquier momento en la tarea mucho m&amp;aacute;s dif&amp;iacute;cil de eliminar a los llamados alborotadores&quot;, agreg&amp;oacute;.&lt;/p&gt;
&lt;p&gt;La semana pasada, el presidente chino, Xi Jinping, en un inusual comunicado sobre las protestas, afirm&amp;oacute; que &quot;poner fin a la violencia y restaurar el orden es la tarea m&amp;aacute;s urgente por cumplir&quot;.&lt;/p&gt;
&lt;p&gt;El portavoz del ministerio de Defensa, Wu Qian, abund&amp;oacute; el lunes en el comentario de Xi, cuando defendi&amp;oacute; la operaci&amp;oacute;n de limpieza de los militares, e insisti&amp;oacute; que la guarnici&amp;oacute;n est&amp;aacute; decidida a &quot;salvaguardar los intereses de la soberan&amp;iacute;a&quot; china.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Enviar&amp;aacute;n al ej&amp;eacute;rcito para reprimir las protestas?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Pek&amp;iacute;n parece sin embargo poco interesado en movilizar al ej&amp;eacute;rcito contra las manifestaciones mientras queden otras opciones sobre la mesa, explica Lam a la AFP.&lt;/p&gt;
&lt;p&gt;Si Pek&amp;iacute;n quisiera desplegar fuerzas de seguridad, ser&amp;iacute;an m&amp;aacute;s bien las fuerzas paramilitares de la Polic&amp;iacute;a Armada Popular (PAP) o agentes policiales de la provincia vecina de Guangdong.&lt;/p&gt;
&lt;p&gt;&quot;La PAP no forma parte de la guarnici&amp;oacute;n de Hong Kong, as&amp;iacute; que pol&amp;iacute;ticamente genera menos susceptibilidad que usar a soldados en las calles de Hong Kong&quot;, se&amp;ntilde;ala.&lt;/p&gt;
&lt;p&gt;Para este analista, ser&amp;aacute; no obstante &quot;dif&amp;iacute;cil&quot; saber si la PAP ser&amp;aacute; desplegada, y cu&amp;aacute;ndo.&lt;/p&gt;
&lt;p&gt;&quot;Lo har&amp;iacute;an a escondidas, y podr&amp;iacute;an usar el uniforme de la polic&amp;iacute;a de Hong Kong&quot;, asegura.&lt;/p&gt;
    </text2>
    <title3>
        Justicia francesa se enfrenta a caso de pederastia inédito con unas 250 víctimas
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La justicia francesa ha identificado 250 v&amp;iacute;ctimas potenciales de un cirujano jubilado, acusado de violaci&amp;oacute;n y agresiones sexuales contra pacientes menores durante 30 a&amp;ntilde;os de carrera, en un caso de pederastia de una magnitud desconocida en el pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;&quot;Unas 250 v&amp;iacute;ctimas potenciales de estos hechos de pederastia que a&amp;uacute;n no han prescrito fueron identificadas durante la investigaci&amp;oacute;n&quot;, anunci&amp;oacute; el lunes el fiscal de La Rochelle, ciudad del oeste de Francia, Laurent Zuchowicz.&lt;/p&gt;
&lt;p&gt;Jo&amp;euml;l Le Scouarnec, de 68 a&amp;ntilde;os actualmente, est&amp;aacute; en prisi&amp;oacute;n desde mayo de 2017 por una parte de los cargos que pesan sobre &amp;eacute;l.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Concretamente por las &quot;violaciones de menores de menos de 15 a&amp;ntilde;os, agresiones sexuales y exhibicionismo sexual&quot;, en un caso que afecta a cuatro v&amp;iacute;ctimas y por el que ser&amp;aacute; juzgado en los meses venideros.&lt;/p&gt;
&lt;p&gt;Cuando este caso se cerr&amp;oacute;, el excirujano volvi&amp;oacute; a ser investigado debido al descubrimiento de cuadernos que le pertenec&amp;iacute;an, durante un registro policial, y que permitieron identificar a m&amp;aacute;s v&amp;iacute;ctimas.&lt;/p&gt;
&lt;p&gt;Un total de &quot;209 pudieron ser interrogadas, algunas de ellas ten&amp;iacute;an recuerdos muy concretos&quot;, dice el comunicado del fiscal que a&amp;ntilde;adi&amp;oacute; que &quot;184 decidieron denunciar&quot; al excirujano.&lt;/p&gt;
&lt;p&gt;En sus diarios personales, este hombre describ&amp;iacute;a escenas sexuales con nombres concretos. Eran escenas imaginadas, seg&amp;uacute;n la defensa.&lt;/p&gt;
&lt;p&gt;En el despacho del m&amp;eacute;dico tambi&amp;eacute;n se encontraron im&amp;aacute;genes de pornograf&amp;iacute;a infantil.&lt;/p&gt;
    </text3>
    <title4>
        Corea del Norte &quot;ya no está interesada&quot; en cumbre con Estados Unidos
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Corea del Norte &quot;ya no est&amp;aacute; interesada&quot; en cumbres con Estados Unidos si Washington persiste en no hacer concesiones, indic&amp;oacute; el lunes el gobierno de Pyongyang, horas despu&amp;eacute;s de que Donald Trump aludiera a una posible reuni&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;&quot;Deber&amp;iacute;a actuar r&amp;aacute;pidamente y cerrar un acuerdo&quot; hab&amp;iacute;a tuiteado el domingo el presidente estadounidense, , dirigi&amp;eacute;ndose al l&amp;iacute;der norcoreano Kim Jong Un, antes de a&amp;ntilde;adir: &quot;&amp;iexcl;Hasta pronto!&quot;&lt;/p&gt;
&lt;p&gt;Los dos hombres se han reunido tres veces desde junio de 2018. Sin embargo las negociaciones entre Estados Unidos y Corea del Norte sobre el desmantelamiento del programa nuclear norcoreano est&amp;aacute;n estancadas.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Pyongyang ha dado a Washington hasta fines de 2019 para proponer una nueva oferta. Kim Kye Gwan, un consejero del ministerio, afirm&amp;oacute; en un comunicado difundido por la agencia de prensa oficial KCNA: &quot;Ya no estamos interesados en este tipo de reuniones que no aportan nada&quot;.&lt;/p&gt;
&lt;p&gt;&quot;No daremos nada m&amp;aacute;s al presidente estadounidense de lo que pueda vanagloriarse&quot; agreg&amp;oacute;, y precis&amp;oacute; que Pyongyang deber&amp;iacute;a ser recompensado por los &quot;&amp;eacute;xitos&quot; que Trump presenta como propios.&lt;/p&gt;
&lt;p&gt;Estas cr&amp;iacute;ticas directas contra el inquilino de la Casa Blanca constituyen una novedad por parte de Corea del Norte, que hasta ahora dirig&amp;iacute;a su descontento contra otros miembros de la administraci&amp;oacute;n norteamericana.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
