<article>
    <featured>
        <pretitle>
            LADO B:
        </pretitle>
        <title>
            FAKE NEWS
        </title>
        <text1>
            CONVERSAMOS CON UN FACT-CHECKER ACERCA DE LAS NOTICIAS FALSAS, CÓMO EVITAR CAER EN SUS TRAMPAS, Y QUÉ TIENEN QUE VER LAS REDES SOCIALES CON EL PROBLEMA
        </text1>
        <text2>
            PODCAST LADO B, EPISODIO “POST-VERDAD Y FACT-CHECKING”
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201911/headers/19-lado-b.jpg
        </header>
        <poster type="image">
            /images/201911/posters/19-lado-b.jpg
        </poster>
    </media>
    <tags>
        cultura
    </tags>
    <title>
        Fact-checking: aprendiendo a lidiar con los “fake news”.
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        ¿Qué impacto tienen las noticias falsas en la estabilidad social? ¿Qué rol juegan las redes sociales en su diseminación? Un fact-checker nos habla sobre los alt-facts y la importancia de pausar antes de compartir.
    </description>
    <day>
        19
    </day>
    <month>
        11
    </month>
    <year>
        2019
    </year>
    <color>
        #ffb3a1
    </color>
    <author>
        Luisa Mora Fernández
    </author>
    <text1>
    </text1>
    <text2>
    </text2>
    <text3>
    </text3>
    <text4>
    </text4>
    <subtitle>
        Podcast Lado B: conversamos con un fact-checker acerca de las noticias falsas, cómo evitar caer en sus trampas, y qué tienen que ver las redes sociales con el problema.
    </subtitle>
    <text>
        &lt;p&gt;&lt;iframe src=&quot;https://anchor.fm/lado-b5/embed/episodes/Lado-B-Post-verdad-y-fact-checking-e92gi7&quot; width=&quot;100%&quot; frameborder=&quot;0&quot; scrolling=&quot;no&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
&lt;div class=&quot;articleCaption&quot;&gt;&amp;ldquo;Post-verdad y Fact-Checking&amp;rdquo; Escuch&amp;aacute; el primer episodio de &amp;ldquo;Lado B&amp;rdquo;, un podcast para complementar los art&amp;iacute;culos editoriales.&lt;/div&gt;
&lt;p&gt;Somos bombardeados con decenas de noticias falsas todos los d&amp;iacute;as. El &lt;em&gt;click-bait&lt;/em&gt; m&amp;aacute;s &amp;ldquo;inofensivo&amp;rdquo; (aunque habr&amp;iacute;a que ver qu&amp;eacute; tanto), el presidente que se deja decir mentiras en media rueda de prensa, los medios que no corroboran sus fuentes (o que tergiversan la informaci&amp;oacute;n a prop&amp;oacute;sito), y los familiares y amigos que tratan de convencernos de las cosas m&amp;aacute;s inveros&amp;iacute;miles pas&amp;aacute;ndonos ese link de dudosa procedencia.&lt;/p&gt;
&lt;p&gt;Los &lt;em&gt;fake-news&lt;/em&gt; son parte de nuestra vida contempor&amp;aacute;nea, y por una serie de factores, a veces estamos indefensos ante ellas: los algoritmos de p&amp;aacute;ginas como youtube y facebook est&amp;aacute;n dise&amp;ntilde;ados para vendernos mensajes directo al coraz&amp;oacute;n y al h&amp;iacute;gado, y la mayor&amp;iacute;a estamos acostumbrados a consumir estos mensajes en piloto autom&amp;aacute;tico. &amp;iquest;Esto suena como algo que me gustar&amp;iacute;a creer? Click, like, share, siguiente video, por favor&amp;hellip; Las consecuencias de este &amp;ldquo;vivir el momento&amp;rdquo; , o este &lt;em&gt;scrolling infinito&lt;/em&gt; en redes, nos est&amp;aacute;n llevando a &lt;a href=&quot;https://journalistsresource.org/studies/society/internet/fake-news-conspiracy-theories-journalism-research/&quot;&gt;una crisis de la desinformaci&amp;oacute;n&lt;/a&gt;: una que posiblemente est&amp;eacute; desestabilizando democracias y sociedades enteras.&lt;/p&gt;
&lt;p&gt;Conversamos con Daniel Salazar Murillo, periodista de &lt;a href=&quot;https://doblecheck.cr/&quot;&gt;Doble Check&lt;/a&gt; - el servicio de fact-checking del peri&amp;oacute;dico costarricense Semanario Universidad - acerca de los factores involucrados en la problem&amp;aacute;tica de las &amp;ldquo;realidades alternativas&amp;rdquo; o (&lt;em&gt;alt-facts&lt;/em&gt; en ingl&amp;eacute;s), y la importancia de pausar, analizar e investigar antes de compartir.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Glosario del fact-checking: aprendiendo a lidiar con las noticias falsas; una lectura para acompa&amp;ntilde;ar la escucha del podcast.&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Fake News&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Noticias falsas publicadas en medios y viralizadas en redes - muchas veces por equipos de trabajo contratados para ese fin - para impulsar la desinformaci&amp;oacute;n y la creencia en datos incorrectos.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Trolls/Cuentas Falsas&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Perfiles falsos en redes sociales creados con el fin de diseminar noticias falsas y manipular la opini&amp;oacute;n p&amp;uacute;blica a trav&amp;eacute;s de comentarios incendiarios, ya sea para beneficio o en contra de gobiernos u organizaciones partidarias, o refiri&amp;eacute;ndose a temas espec&amp;iacute;ficos y controversiales que polarizan a la poblaci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Alt-facts&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Abreviaci&amp;oacute;n de &lt;em&gt;Alternative Facts&lt;/em&gt; o &amp;ldquo;Realidades Alternativas&amp;rdquo;; un t&amp;eacute;rmino originalmente utilizado por Kellyanne Conway - asesora presidencial de Donald Trump - &lt;a href=&quot;https://www.independent.co.uk/news/world/americas/kellyanne-conway-sean-spicer-alternative-facts-lies-press-briefing-donald-trump-administration-a7540441.html&quot;&gt;durante una rueda de prensa en enero del a&amp;ntilde;o 2017&lt;/a&gt;, para calificar las falsedades del secretario de prensa Sean Spicer acerca de la cantidad de gente que se hizo presente en la inauguraci&amp;oacute;n presidencial de Trump. Ella defendi&amp;oacute; esta falsa data ante los periodistas inquisitivos, insistiendo que la misma no era mentira, sino m&amp;aacute;s bien parte de una &amp;ldquo;realidad alternativa&amp;rdquo;. El t&amp;eacute;rmino entr&amp;oacute; en el &lt;em&gt;mainstream&lt;/em&gt; period&amp;iacute;stico desde entonces, para describir cualquier lectura err&amp;oacute;nea de la realidad que trata de hacerse pasar por una verdad cient&amp;iacute;fica, pero socavando la importancia de la data y las lecturas correctas de la misma.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Sesgo de confirmaci&amp;oacute;n&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La parcializaci&amp;oacute;n - o el &lt;em&gt;bias&lt;/em&gt; - hacia lo que ya creemos, y aquellas noticias o lecturas que confirman nuestra visi&amp;oacute;n de mundo. Cuando recibimos un link que confirma lo que ya creemos, tendemos a creer en su contenido inmediatamente, y en muchos casos, compartirlo. Daniel nos confirm&amp;oacute; que, utilizando la vasta data e informaci&amp;oacute;n que tienen sobre sus usuarios, los algoritmos de redes sociales como youtube y facebook potencian este sesgo de confirmaci&amp;oacute;n, haciendo dif&amp;iacute;cil acceder a informaci&amp;oacute;n que pone en duda lo que saben que creemos.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;C&amp;aacute;mara de Eco&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Nos pasa a todos; nuestros amigos y seguidores en redes tienen la misma visi&amp;oacute;n de mundo que nosotros y creen en las mismas cosas. Al compartir y amplificar mensajes dentro de nuestro propio c&amp;iacute;rculo, potenciamos una da&amp;ntilde;ina c&amp;aacute;mara de eco que no nos permite acceso a informaciones que no son de nuestro inmediato agrado, pero que podr&amp;iacute;an ayudarnos a considerar &amp;ldquo;el otro lado&amp;rdquo; de la historia.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Fact-checking&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El ejercicio de analizar las informaciones compartidas por figuras p&amp;uacute;blicas, celebridades, pol&amp;iacute;ticos y medios de comunicaci&amp;oacute;n para definir si lo dicho tiene sustento en la realidad, o si se trata de una falsedad (ya sea porque se tergivers&amp;oacute; o exager&amp;oacute; informaci&amp;oacute;n verdadera, se cometi&amp;oacute; un error, o directamente se invent&amp;oacute; el contenido), con el prop&amp;oacute;sito de permitir la rectificaci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Periodismo Amarillo&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Periodismo sensacionalista que exagera o fabrica realidades, muchas veces por medio de titulares incendiarios y controversiales, con el prop&amp;oacute;sito de vender ejemplares o manipular la opini&amp;oacute;n p&amp;uacute;blica. Tal como lo explica Daniel, &lt;a href=&quot;https://time.com/4858683/fact-checking-history/&quot;&gt;el fact-checking tuvo sus inicios como respuesta a este tipo de periodismo&lt;/a&gt;, mucho antes del internet y las redes sociales.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Contrato Social&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El voto de confianza entre las partes activas de la sociedad, que permite el intercambio de bienes, la estabilidad econ&amp;oacute;mica y social, y el buen funcionamiento del estado. Seg&amp;uacute;n Daniel: &amp;ldquo;la verdad tienen el mismo valor que la confianza,&amp;rdquo;; las mentiras socavan esta confianza - ha habido una serie de fracasos de confianza porque los mismos pol&amp;iacute;ticos y figuras p&amp;uacute;blicas han dejado de lado la importancia de ese contrato social.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Global Disinformation Order&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://comprop.oii.ox.ac.uk/wp-content/uploads/sites/93/2019/09/CyberTroop-Report19.pdf&quot;&gt;Estudio de Oxford&lt;/a&gt; que hace un inventario de organizaciones partidarias o gobiernos involucrados en la manipulaci&amp;oacute;n de la poblaci&amp;oacute;n y el electorado por medio de las redes sociales. El estudio encontr&amp;oacute; evidencia de que, en el 2017, el fen&amp;oacute;meno se daba en 28 pa&amp;iacute;ses; en el 2019, encontr&amp;oacute; que esto se daba en 70 pa&amp;iacute;ses - muchas veces con departamentos enteros creados para ese fin.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Alfabetizaci&amp;oacute;n Medi&amp;aacute;tica&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n Daniel, la &amp;uacute;nica forma posible de luchar en contra de la desinformaci&amp;oacute;n global y el da&amp;ntilde;o que causan las noticias falsas en nuestra sociedad es generalizar la alfabetizaci&amp;oacute;n medi&amp;aacute;tica; es decir, darle las herramientas a la poblaci&amp;oacute;n para consumir contenido de forma m&amp;aacute;s objetiva, y recopilar, analizar y transmitir informaci&amp;oacute;n de manera &amp;eacute;tica, tal y como si fueran periodistas.&lt;/p&gt;
    </text>
</article>
