<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;20-11-19. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201911/headers/20-lo-importante.jpg
        </header>
        <poster type="image">
            /images/201911/posters/20-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/201911/20-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/201911/20-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/201911/20-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/201911/20-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/201911/20-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/201911/20-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/201911/20-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/201911/20-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias
    </tags>
    <title>
        Lo Importante: 20-11-19
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        20
    </day>
    <month>
        11
    </month>
    <year>
        2019
    </year>
    <color>
        #FCC285
    </color>
    <customTop>
        &lt;iframe src=&quot;https://anchor.fm/lo-importante-de-no-pasa-nada/embed/episodes/Lo-Importante-de-No-Pasa-Nada-20-11-19-e93nj7&quot; width=&quot;100%&quot; frameborder=&quot;0&quot; scrolling=&quot;no&quot;&gt;&lt;/iframe&gt;
    </customTop>
    <title1>
        Demora en convocatoria de elecciones complica situación en Bolivia
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Tras la muerte de tres personas m&amp;aacute;s en los disturbios -y van 27-, el gobierno interino de Bolivia estar&amp;aacute; este mi&amp;eacute;rcoles bajo la lupa de la OEA, que discutir&amp;aacute; en Washington una resoluci&amp;oacute;n apremi&amp;aacute;ndole a convocar elecciones para superar la crisis que provoc&amp;oacute; la salida de Evo Morales.&lt;/p&gt;
&lt;p&gt;En La Paz, la presidenta interina Jeanine &amp;Aacute;&amp;ntilde;ez convoc&amp;oacute; al Congreso para abordar los mecanismos para realizar nuevos comicios presidenciales y legislativos, aunque sin precisar la fecha. La bancada mayoritaria del Movimiento Al Socialismo (MAS, de Morales) ha anunciado que acudir&amp;aacute; a la sesi&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Las discrepancias sobre la composici&amp;oacute;n de un nuevo Tribunal Supremo Electoral (TSE) son las que obstaculizan el nuevo llamado a las urnas, pero dos aliados de &amp;Aacute;&amp;ntilde;ez, el l&amp;iacute;der regional Luis Fernando Camacho y el rival de Morales en las elecciones, Carlos Mesa, la instaron a convocarlas por decreto presidencial.&lt;/p&gt;
&lt;p&gt;Los choques entre las fuerzas de seguridad y los manifestantes que bloqueaban el acceso a una estrat&amp;eacute;gica planta de hidrocarburos en la ciudad de El Alto, vecina de La Paz, dejaron tres nuevos muertos y unos 30 heridos, en el marco de las protestas que sacuden el pa&amp;iacute;s desde los comicios del 20 de octubre y que desembocaron en la dimisi&amp;oacute;n de Morales.&lt;/p&gt;
&lt;p&gt;La falta de gasolina ha virtualmente paralizado el transporte p&amp;uacute;blico, en un contexto de escasez que afecta tambi&amp;eacute;n a los alimentos. En La Paz se formaron largas filas para conseguir comida.&lt;/p&gt;
&lt;p&gt;El primer presidente ind&amp;iacute;gena de la historia del pa&amp;iacute;s renunci&amp;oacute; el pasado 10 de noviembre tras casi 14 a&amp;ntilde;os en el poder, despu&amp;eacute;s de anular unas elecciones tachadas de fraudulentas por la Organizaci&amp;oacute;n de Estados Americanos, y luego de tres semanas de presi&amp;oacute;n popular y de perder el apoyo de polic&amp;iacute;as y militares.&lt;/p&gt;
&lt;p&gt;Ahora son los partidarios de Morales quienes denuncian un &quot;golpe de Estado&quot; y exigen la salida de la derechista &amp;Aacute;&amp;ntilde;ez.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La Comisi&amp;oacute;n Interamericana de Derechos Humanos (CIDH) dio cuenta el fin de semana de un total de 23 muertos en un mes de conflicto, a los que hay que sumar los tres del martes y el polic&amp;iacute;a que muri&amp;oacute; el lunes tras una semana de agon&amp;iacute;a, con lo que la cifra de v&amp;iacute;ctimas mortales asciende al menos a 27.&lt;/p&gt;
&lt;p&gt;El ministro de Defensa del gobierno interino, Luis Fernando L&amp;oacute;pez, dijo que, aunque dos de las v&amp;iacute;ctimas del martes murieron por balas, &quot;de las Fuerzas Armadas no sali&amp;oacute; ni un solo proyectil&quot;.&lt;/p&gt;
&lt;p&gt;Asilado en M&amp;eacute;xico desde hace una semana, Morales, que este mi&amp;eacute;rcoles ofrecer&amp;aacute; una conferencia de prensa, atribuy&amp;oacute; las muertes de los manifestantes del martes a &quot;la dictadura&quot; boliviana, &quot;en una operaci&amp;oacute;n coordinada con EEUU&quot;.&lt;/p&gt;
&lt;p&gt;&quot;La dictadura de &amp;Aacute;&amp;ntilde;ez, Camacho y Mesa ya ha provocado 30 muertes y decenas de heridos con represi&amp;oacute;n de la Polic&amp;iacute;a y FFAA&quot;, tuite&amp;oacute; este mi&amp;eacute;rcoles, llamando a la CIDH y a la ONU a &quot;frenar esta masacre de hermanos ind&amp;iacute;genas&quot;.&lt;/p&gt;
&lt;p&gt;La CIDH anunci&amp;oacute; que enviar&amp;aacute; este viernes una misi&amp;oacute;n a Bolivia para &quot;observar la situaci&amp;oacute;n de los derechos humanos&quot;, luego de que &amp;Aacute;&amp;ntilde;ez promulgara un decreto que exime a los militares de cargos penales si se generan v&amp;iacute;ctimas en sus tareas de mantener el orden.&lt;/p&gt;
&lt;p&gt;El organismo con sede en Washington calific&amp;oacute; de &quot;grave&quot; esa decisi&amp;oacute;n, que el gobierno se apresur&amp;oacute; a defender negando que se tratara de &quot;una licencia para matar&quot;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Nuevas elecciones&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El l&amp;iacute;der regional de derechas Luis Fernando Camacho, que precipit&amp;oacute; la ca&amp;iacute;da de Morales y respald&amp;oacute; a &amp;Aacute;&amp;ntilde;ez, le dio un ultim&amp;aacute;tum a la presidenta interina hasta el jueves para que nombre un nuevo tribunal electoral que llame a comicios para el 19 de enero de 2020.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n la Constituci&amp;oacute;n, a partir de su asunci&amp;oacute;n el 13 de noviembre, &amp;Aacute;&amp;ntilde;ez dispone de 90 d&amp;iacute;as calendario para convocar a nuevos comicios. Idealmente la mandataria debe entregar el mando el 22 de enero, fecha en que concluye el actual per&amp;iacute;odo presidencial de cinco a&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;Unas negociaciones interpartidarias propiciadas por la Iglesia cat&amp;oacute;lica, con el apoyo de las Naciones Unidas y la Uni&amp;oacute;n Europea, apuntaban tambi&amp;eacute;n en el sentido de que sea el Congreso que designe seis miembros del TSE y que &amp;Aacute;&amp;ntilde;&amp;eacute;z designe el s&amp;eacute;ptimo, como manda la Constituci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;En caso de no haber consenso en el Congreso, &amp;Aacute;&amp;ntilde;ez podr&amp;iacute;a reunir un tribunal por decreto supremo.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;La OEA toma cartas en el asunto&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La crisis pol&amp;iacute;tico-social en Bolivia ser&amp;aacute; analizada tambi&amp;eacute;n este mi&amp;eacute;rcoles por el Consejo Permanente de la OEA, que discutir&amp;aacute; una propuesta de Colombia y Brasil para instar a Bolivia a llamar &quot;urgentemente&quot; a adoptar un calendario electoral que brinde todas las garant&amp;iacute;as democr&amp;aacute;ticas.&lt;/p&gt;
&lt;p&gt;La iniciativa instruye adem&amp;aacute;s a la Secretar&amp;iacute;a General del organismo regional a otorgar a Bolivia todo el apoyo t&amp;eacute;cnico &quot;para que se d&amp;eacute; inicio inmediato al proceso electoral, de conformidad con los principios de transparencia, independencia, credibilidad y confianza&quot;.&lt;/p&gt;
&lt;p&gt;La ca&amp;iacute;da de Morales, quien aspiraba a un cuarto mandato, se precipit&amp;oacute; tras divulgarse un informe de auditor&amp;iacute;a de la OEA que revel&amp;oacute; irregularidades en el recuento de los resultados en favor del l&amp;iacute;der ind&amp;iacute;gena.&lt;/p&gt;
    </text1>
    <title2>
        UE llama a Nicaragua a liberar a opositores detenidos en ciudad de Masaya
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La Uni&amp;oacute;n Europea (UE) urgi&amp;oacute; este mi&amp;eacute;rcoles a Nicaragua a liberar a los opositores detenidos en Masaya y a levantar el sitio a la iglesia de San Miguel, reiterando su disposici&amp;oacute;n a tomar medidas para &quot;apoyar&quot; la democracia en el pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;&quot;La UE llama al gobierno de Nicaragua y a las fuerzas del orden a liberar a los detenidos y a retirar los cargos, a levantar el sitio de la iglesia&quot;, reza una declaraci&amp;oacute;n de la jefa de la diplomacia europea, Federica Mogherini, en nombre del bloque.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Diecis&amp;eacute;is l&amp;iacute;deres sociales, entre ellos la estudiante belgo-nicarag&amp;uuml;ense Amaya Coppens, fueron detenidos a mediados de noviembre cuando intentaron auxiliar con agua a un grupo de mujeres en huelga de hambre en esa iglesia.&lt;/p&gt;
&lt;p&gt;La justicia decret&amp;oacute; el lunes prisi&amp;oacute;n preventiva para estos, acusados de tenencia de armas de fuego. La polic&amp;iacute;a argument&amp;oacute; que trasladaban artefactos explosivos y armas y los acus&amp;oacute; de planear &quot;actos terroristas&quot;.&lt;/p&gt;
&lt;p&gt;Las detenciones y el &quot;asedio&quot; de las fuerzas policiales a la iglesia de Masaya, 30 km al sureste de Managua, &quot;representan una violaci&amp;oacute;n de los derechos fundamentales&quot; y &quot;un grave rev&amp;eacute;s para el proceso pol&amp;iacute;tico&quot;, apunta la UE.&lt;/p&gt;
&lt;p&gt;Los 28 pa&amp;iacute;ses europeos llaman as&amp;iacute; al gobierno del sandinista Daniel Ortega a garantizar &quot;el pleno respeto de los derechos&quot;, entre ellos &quot;la libertad de expresi&amp;oacute;n, de reuni&amp;oacute;n, de religi&amp;oacute;n y de protesta pac&amp;iacute;fica&quot;.&lt;/p&gt;
&lt;p&gt;El bloque llama as&amp;iacute; a Managua a cumplir con los acuerdos cerrados con la oposici&amp;oacute;n en marzo y a retomar un di&amp;aacute;logo nacional para &quot;resolver la crisis actual&quot; y lograr una &quot;salida pac&amp;iacute;fica y democr&amp;aacute;tica&quot;.&lt;/p&gt;
&lt;p&gt;La UE, que se dot&amp;oacute; en octubre de un r&amp;eacute;gimen de sanciones contra las autoridades nicarag&amp;uuml;enses que por el momento no activ&amp;oacute;, reiter&amp;oacute; su llamado a utilizar &quot;todos sus instrumentos&quot; para &quot;apoyar&quot; la democracia en el pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;La oposici&amp;oacute;n nicarag&amp;uuml;ense lanz&amp;oacute; en los &amp;uacute;ltimos d&amp;iacute;as una nueva campa&amp;ntilde;a de presi&amp;oacute;n contra el gobierno de Ortega, tras las violentas protestas del a&amp;ntilde;o pasado exigiendo la renuncia del mandatario sandinista.&lt;/p&gt;
&lt;p&gt;El objetivo es presionar por la liberaci&amp;oacute;n de m&amp;aacute;s de 130 opositores presos durante la represi&amp;oacute;n de aquellas protestas, que dejaron 328 muertos y 88.000 exiliados, seg&amp;uacute;n datos de la Comisi&amp;oacute;n Interamericana de Derechos Humanos (CIDH).&lt;/p&gt;
&lt;p&gt;Ortega, en el poder desde 2007, calific&amp;oacute; la revuelta como un intento de golpe de Estado fraguado por la oposici&amp;oacute;n con el apoyo de Estados Unidos, que por su parte sancion&amp;oacute; a tres funcionarios del gobierno nicarag&amp;uuml;ense.&lt;/p&gt;
    </text2>
    <title3>
        Caravana de centroamericanos llega a México en busca de desaparecidos
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Medio centenar de centroamericanos, la mayor&amp;iacute;a mujeres, llegaron este martes en caravana a M&amp;eacute;xico en busca de familiares desaparecidos o para reencontrarse con allegados tras pasar a&amp;ntilde;os separados y sin comunicaci&amp;oacute;n alguna.&lt;/p&gt;
&lt;p&gt;La Caravana de Madres Centroamericanas de Migrantes Desaparecidos, integrada por 45 mujeres y cinco hombres de Honduras, Nicaragua, El Salvador y Guatemala, ingres&amp;oacute; a M&amp;eacute;xico por el estado de Chiapas, fronterizo con Guatemala.&lt;/p&gt;
&lt;p&gt;Por la noche, en Tuxtla Guti&amp;eacute;rrez, capital de Chiapas, las hermanas Claudia Joaquina y Socorro Jaqueline Valladares, nativas del departamento de Francisco Moraz&amp;aacute;n, en Honduras, se reencontraron despu&amp;eacute;s de 15 a&amp;ntilde;os de no verse.&lt;/p&gt;
&lt;p&gt;Socorro Jaqueline sali&amp;oacute; de Honduras para darle una mejor vida a su hija de tres a&amp;ntilde;os, pero ya no volvi&amp;oacute; a comunicarse con su familia porque en su pa&amp;iacute;s cambiaron los c&amp;oacute;digos de los tel&amp;eacute;fonos. &quot;Cuando yo marcaba me dec&amp;iacute;a que el tel&amp;eacute;fono que marcaba hab&amp;iacute;a sido cambiado&quot;, relat&amp;oacute;.&lt;/p&gt;
&lt;p&gt;&quot;Siento mucha alegr&amp;iacute;a, mucha emoci&amp;oacute;n volver a ver a mi hermana de quien no sab&amp;iacute;a nada desde hace mucho tiempo&quot;, dijo por su parte Claudia.&lt;/p&gt;
&lt;p&gt;Rub&amp;eacute;n Figueroa, del Movimiento Migrante Centroamericano y uno de los promotores de la caravana, explic&amp;oacute; que la localizaci&amp;oacute;n de Socorro Jaqueline se logr&amp;oacute; luego de una larga b&amp;uacute;squeda en varios municipios de Chiapas, siguiendo pistas de las personas que la hab&amp;iacute;an visto y que le dieron trabajo.&lt;/p&gt;
&lt;p&gt;Socorro Jaqueline piensa volver a su pa&amp;iacute;s a finales del a&amp;ntilde;o para ver a toda su familia, pero principalmente a su madre, quien no pudo viajar en la caravana por motivos de salud, y a su hija, que est&amp;aacute; por cumplir los 18 a&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;Figueroa coment&amp;oacute; que este es el primer reencuentro que ocurre durante el recorrido de la caravana. El grupo viajar&amp;aacute; el mi&amp;eacute;rcoles a Veracruz, donde se prev&amp;eacute;n dos reencuentros m&amp;aacute;s, y un cuarto tendr&amp;aacute; lugar en el norte&amp;ntilde;o estado de Nuevo L&amp;eacute;on.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Esta caravana en busca de centroamericanos desaparecidos en su recorrido por M&amp;eacute;xico se realiza desde hace 15 a&amp;ntilde;os y se han localizado a poco m&amp;aacute;s de 300 personas cuyo paradero era desconocido por sus familiares.&lt;/p&gt;
&lt;p&gt;Cientos de miles de centroamericanos que escapan de la violencia y la pobreza en sus pa&amp;iacute;ses recorren anualmente M&amp;eacute;xico en su intento por llegar a Estados Unidos.&lt;/p&gt;
&lt;p&gt;En el recorrido son blanco de extorsiones, agresiones y v&amp;iacute;ctimas del crimen organizado. En octubre de 2018 familias enteras de centroamericanos empezaron a migrar en multitudinarias caravanas como una forma de protecci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Sin embargo, esta in&amp;eacute;dita oleada migratoria desat&amp;oacute; una dura reacci&amp;oacute;n de Estados Unidos, lo que llev&amp;oacute; a M&amp;eacute;xico a desplegar a miles de militares para controlar el tr&amp;aacute;fico irregular de migrantes.&lt;/p&gt;
    </text3>
    <title4>
        Crisis diplomática entre China y EEUU tras un voto del senado sobre Hong Kong
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El Senado estadounidense adopt&amp;oacute; el martes por unanimidad un texto reclamando democracia y respeto de los derechos humanos en Hong Kong. que provoc&amp;oacute; la c&amp;oacute;lera de Pek&amp;iacute;n y llev&amp;oacute; al gobierno chino a convocar a un alto responsable diplom&amp;aacute;tico estadounidense.&lt;/p&gt;
&lt;p&gt;Los senadores tambi&amp;eacute;n aprobaron una medida que prohibir&amp;iacute;a la venta a la polic&amp;iacute;a de Hong Kong de gases lacrim&amp;oacute;genos, balas de goma y otro tipo de equipamiento destinado a reprimir a los manifestantes.&lt;/p&gt;
&lt;p&gt;Pek&amp;iacute;n reaccion&amp;oacute; con c&amp;oacute;lera al texto y advirti&amp;oacute; que tomar&amp;iacute;a medidas de represalia si el texto se adopta definitivamente.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n China, el objetivo de Estados Unidos es &quot;apoyar a los extremistas y a los elementos antichinos violentos que intentan sembrar el caos en Hong Kong (&amp;hellip;) para cumplir su siniestro objetivo de dificultar el desarrollo de China aprovechando la cuesti&amp;oacute;n de Hong Kong&quot;, declar&amp;oacute; en un comunicado el portavoz de la diplomacia china, Geng Shuang.&lt;/p&gt;
&lt;p&gt;Pek&amp;iacute;n convoc&amp;oacute; por su parte el mi&amp;eacute;rcoles al encargado de negocios temporal de la embajada de Estados Unidos William Klein para &quot;protestar solemnemente&quot; contra este texto.&lt;/p&gt;
&lt;p&gt;&quot;Cualquier intento de socavar la prosperidad y la estabilidad de Hong Kong y de dificultar el desarrollo de China est&amp;aacute; destinado al fracaso&quot;, dijo el viceministro de Relaciones Exteriores, Ma Zhaoxu, citado por la diplomacia china.&lt;/p&gt;
&lt;p&gt;China ya hab&amp;iacute;a expresado su &quot;extrema indignaci&amp;oacute;n&quot; tras la adopci&amp;oacute;n a mediados de octubre en la c&amp;aacute;mara baja del congreso estadounidense de un texto similar.&lt;/p&gt;
&lt;p&gt;Los dos proyectos de ley son un poco diferentes por lo que las dos c&amp;aacute;maras tiene que armonizarlos antes de un voto final para que pueda ser luego promulgado por el presidente Donald Trump.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&quot;Hoy el Senado estadounidense envi&amp;oacute; un mensaje claro a los hongkoneses que luchan por las libertades a las que est&amp;aacute;n apegados desde hace mucho tiempo: les o&amp;iacute;mos, estamos a su lado y no nos quedaremos sin reaccionar mientras Pek&amp;iacute;n socava su autonom&amp;iacute;a&quot;, declar&amp;oacute; el senador republicano Marco Rubio.&lt;/p&gt;
&lt;p&gt;Hong Kong tiene y Washington tienen un estatuto econ&amp;oacute;mico especial que permite al territorio chino quedar exento de las restricciones que se aplican a la China continental.&lt;/p&gt;
&lt;p&gt;El texto aprobado por el senado pondr&amp;iacute;a como condici&amp;oacute;n para mantener vigente este estatuto especial que el departamento de Estado supervise cada a&amp;ntilde;o que las autoridades de Hong Kong respetan los derechos.&lt;/p&gt;
&lt;p&gt;Esta medida implicar&amp;iacute;a en particular una evaluaci&amp;oacute;n sobre &quot;la autonom&amp;iacute;a en la toma de decisiones de su gobierno en lo que afecta a los derechos humanos, el respeto de las leyes y las demandas de extradici&amp;oacute;n, el sufragio universal, la independencia de la justicia, las funciones de la polic&amp;iacute;a y la fuerzas de seguridad, el control de las exportaciones y el respeto de sanciones&quot;.&lt;/p&gt;
&lt;p&gt;El texto tambi&amp;eacute;n prev&amp;eacute; sanciones contra cualquier &quot;persona extranjera&quot; considerada como responsable de una &quot;extradici&amp;oacute;n extrajudicial&quot; o que viole los derechos humanos en Hong Kong.&lt;/p&gt;
&lt;p&gt;El movimiento de protesta empez&amp;oacute; en Hong Kong en junio tras el rechazo de un proyecto de ley para autorizar las extradiciones hacia China continental, con manifestaciones cada vez m&amp;aacute;s violentas.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
