<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;25-11-19. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201911/headers/25-lo-importante.jpg
        </header>
        <poster type="image">
            /images/201911/posters/25-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/201911/25-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/201911/25-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/201911/25-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/201911/25-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/201911/25-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/201911/25-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/201911/25-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/201911/25-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias
    </tags>
    <title>
        Lo Importante: 25-11-19
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        25
    </day>
    <month>
        11
    </month>
    <year>
        2019
    </year>
    <color>
        #FCC285
    </color>
    <customTop>
        &lt;iframe src=&quot;https://anchor.fm/lo-importante-de-no-pasa-nada/embed/episodes/Lo-Importante-de-No-Pasa-Nada-25-11-19-e96fkn&quot; width=&quot;100%&quot; frameborder=&quot;0&quot; scrolling=&quot;no&quot;&gt;&lt;/iframe&gt;
    </customTop>
    <title1>
        Duque lidera &quot;diálogo social&quot; en una Colombia que aún protesta
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El presidente Iv&amp;aacute;n Duque lider&amp;oacute; este domingo un primer &quot;di&amp;aacute;logo social&quot; cuando se cumplen cuatro d&amp;iacute;as de protestas en Colombia, aunque los manifestantes no participaron y se convoc&amp;oacute; a una nueva &quot;gran marcha&quot;.&lt;/p&gt;
&lt;p&gt;Luego de reunirse con alcaldes electos de 24 capitales regionales, el mandatario derechista habl&amp;oacute; con gobernadores departamentales que asumir&amp;aacute;n el cargo en enero.&lt;/p&gt;
&lt;p&gt;&quot;El di&amp;aacute;logo que quer&amp;iacute;a empezar con Colombia, quer&amp;iacute;a empezarlo con ustedes, porque ustedes tienen un mandato claro y fresco, que responde a los anhelos de la ciudadan&amp;iacute;a&quot;, dijo desde el presidencial Palacio de Nari&amp;ntilde;o en Bogot&amp;aacute;.&lt;/p&gt;
&lt;p&gt;Durante los encuentros, que fueron adelantados tres d&amp;iacute;as mientras prosegu&amp;iacute;an las marchas contra el gobierno central, se trataron temas de educaci&amp;oacute;n, salud, infraestructura, paz, medio ambiente y lucha contra el narcotr&amp;aacute;fico y la corrupci&amp;oacute;n, seg&amp;uacute;n la presidencia.&lt;/p&gt;
&lt;p&gt;&quot;El objetivo m&amp;aacute;s importante que nosotros tenemos por delante es la construcci&amp;oacute;n de una Colombia justa, una Colombia que cierre brechas sociales&quot;, agreg&amp;oacute; el mandatario en medio de protestas contra sus pol&amp;iacute;ticas sociales, econ&amp;oacute;micas y de seguridad.&lt;/p&gt;
&lt;p&gt;Duque, que el jueves afront&amp;oacute; las marchas m&amp;aacute;s multitudinarias de los &amp;uacute;ltimos a&amp;ntilde;os, nombr&amp;oacute; al director del Departamento Administrativo de la Presidencia, Diego Molano, como coordinador nacional de las pl&amp;aacute;ticas.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Molano explic&amp;oacute; que hasta el 15 de marzo los colombianos podr&amp;aacute;n presentar propuestas &quot;en espacios de participaci&amp;oacute;n&quot; que girar&amp;aacute;n en torno a cinco temas, que coinciden con algunos de los reclamos de los marchantes: crecimiento con equidad de la econom&amp;iacute;a, lucha contra la corrupci&amp;oacute;n, fortalecimiento de la educaci&amp;oacute;n p&amp;uacute;blica, paz y medioambiente.&lt;/p&gt;
&lt;p&gt;Al t&amp;eacute;rmino del encuentro, la alcaldesa electa de Bogot&amp;aacute;, Claudia L&amp;oacute;pez, cuestion&amp;oacute; el enfoque de la conversaci&amp;oacute;n y pidi&amp;oacute; al presidente dialogar con los manifestantes.&lt;/p&gt;
&lt;p&gt;&quot;El di&amp;aacute;logo no es para explicar con m&amp;aacute;s profundidad las pol&amp;iacute;ticas gubernamentales y comunicarlas mejor, no, el di&amp;aacute;logo tiene que ser para con humildad reconocer errores, hacer cambios y hacer concesiones, de lo contrario no va a ser un di&amp;aacute;logo que lleve a nada concreto sino a m&amp;aacute;s frustraciones&quot;, dijo.&lt;/p&gt;
&lt;p&gt;Desde que Duque convoc&amp;oacute; a una &quot;conversaci&amp;oacute;n nacional&quot; el viernes, un d&amp;iacute;a despu&amp;eacute;s de una violenta jornada de manifestaciones en Bogot&amp;aacute;, no ha invitado directamente a participar a los promotores de las protestas del 21 de noviembre y ha dicho que los di&amp;aacute;logos debatir&amp;aacute;n &quot;reformas&quot; sobre su pol&amp;iacute;tica social.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Nueva &quot;gran marcha&quot;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;A la par que avanzaba el di&amp;aacute;logo, la Central Unitaria de Trabajadores (CUT) llam&amp;oacute; a nuevas movilizaciones contra el gobierno por no haber &quot;resuelto en concreto ninguno de los motivos&quot; de las protestas que iniciaron el jueves y que siguen hasta ahora pero con j&amp;oacute;venes espont&amp;aacute;neos como protagonistas.&lt;/p&gt;
&lt;p&gt;Por eso invitaron el lunes a una &quot;gran marcha&quot; nacional que coincide con las actividades para conmemorar el d&amp;iacute;a internacional de la no violencia contra las mujeres y con un cacerolazo del sindicato de profesores de instituciones p&amp;uacute;blicas.&lt;/p&gt;
&lt;p&gt;Para esa jornada Duque tiene previsto reunirse con la Comisi&amp;oacute;n Nacional de Concertaci&amp;oacute;n Laboral, que agrupa a representantes del gobierno, patrones y empleados, y a lo largo de la semana con otros &quot;sectores sociales&quot;.&lt;/p&gt;
&lt;p&gt;Pero Di&amp;oacute;genes Orjuela, presidente de la CUT, asegur&amp;oacute; que esa instancia no representa a las centrales obreras, que en octubre llamaron al paro nacional del 21 de noviembre al que despu&amp;eacute;s se sumaron estudiantes, ind&amp;iacute;genas, partidos opositores y artistas.&lt;/p&gt;
&lt;p&gt;Los sindicatos obreros se hab&amp;iacute;an deslindado de las manifestaciones surgidas de la gran huelga, que este domingo se manten&amp;iacute;an en Bogot&amp;aacute;, Cali y Medell&amp;iacute;n, aunque con menor afluencia.&lt;/p&gt;
&lt;p&gt;En la capital decenas de personas hicieron un plant&amp;oacute;n al frente del hospital donde est&amp;aacute; ingresado en estado cr&amp;iacute;tico un menor de 17 a&amp;ntilde;os tras una agresi&amp;oacute;n de la polic&amp;iacute;a durante una protesta pac&amp;iacute;fica. Y algunos centenares protestaron en zonas del norte y el centro con cacerolazos y montados en bicicleta.&lt;/p&gt;
&lt;p&gt;El descontento contra Duque tiene un abanico de reclamos. Las centrales obreras rechazan supuestas iniciativas gubernamentales para flexibilizar el mercado laboral y las pensiones. Los estudiantes reclaman m&amp;aacute;s recursos para la educaci&amp;oacute;n p&amp;uacute;blica, y los ind&amp;iacute;genas exigen protecci&amp;oacute;n tras el asesinato de decenas de ellos desde que Duque asumi&amp;oacute; el poder en agosto de 2018.&lt;/p&gt;
&lt;p&gt;Todos cuestionan el asesinato de l&amp;iacute;deres sociales y el intento de modificar el pacto de paz de 2016 que desarm&amp;oacute; a la exguerrilla FARC, que tambi&amp;eacute;n ha participado en las movilizaciones y celebra este domingo el tercer aniversario de los acuerdos.&lt;/p&gt;
&lt;p&gt;Con un crecimiento econ&amp;oacute;mico superior al promedio regional, la cuarta econom&amp;iacute;a latinoamericana presenta altos &amp;iacute;ndices de desigualdad y desempleo.&lt;/p&gt;
    </text1>
    <title2>
        ¿Qué es el recuento de votos que definirá presidente en Uruguay?
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La diferencia entre los dos candidatos presidenciales que participaron en el balotaje del domingo en Uruguay es tan ajustada en relaci&amp;oacute;n a los votos &quot;observados&quot; o dudosos, que habr&amp;aacute; que esperar a que la Corte Electoral realice el tradicional recuento de votos.&lt;/p&gt;
&lt;p&gt;El presidente de la Corte Electoral, Jos&amp;eacute; Arocena, anticip&amp;oacute; en di&amp;aacute;logo con la AFP que los resultados de la disputa entre el centroderechista Luis Lacalle Pou (Partido Nacional) y el izquierdista Daniel Mart&amp;iacute;nez (Frente Amplio, oficialismo) no se dirimir&amp;iacute;an en la noche del domingo sino el recuento, que comienza siempre dos d&amp;iacute;as despu&amp;eacute;s de terminada la jornada electoral en Uruguay.&lt;/p&gt;
&lt;p&gt;El primer conteo dio 48,71% de los sufragios a Lacalle Pou y 47,51% a Mart&amp;iacute;nez.&lt;/p&gt;
&lt;p&gt;Tras un descanso el lunes, los funcionarios de la Corte Electoral iniciar&amp;aacute;n el martes un escrutinio secundario de las papeletas en cada uno de los 19 departamentos (provincias) en que se divide Uruguay.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La diferencia entre los dos candidatos es de unos 30.000 sufragios, por lo que ser&amp;aacute; determinante el recuento de los llamados votos &quot;observados&quot;, que se producen cuando los electores sufragan en circuitos que no les corresponden o no figuran en el padr&amp;oacute;n, en este caso unas 35.000 papeletas&lt;/p&gt;
&lt;p&gt;La ley 13.882 de 1970 establece en su art&amp;iacute;culo quinto que en estos casos la persona podr&amp;aacute; emitir su voto, pero la Corte deber&amp;aacute; reinscribirla en el padr&amp;oacute;n de votantes para que su papeleta sea contabilizada como v&amp;aacute;lida.&lt;/p&gt;
&lt;p&gt;El escenario es adverso para Mart&amp;iacute;nez. Escrutado el 100% de las mesas, el candidato de 62 a&amp;ntilde;os necesita adjudicarse el 91% de los votos observados, seg&amp;uacute;n la consultora Enia, que analiza las estad&amp;iacute;sticas de la votaci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Adem&amp;aacute;s, los delegados de los partidos que asistan a los conteos departamentales podr&amp;aacute;n pedir al organismo electoral que se considere v&amp;aacute;lido un voto que fue anulado por alguna anomal&amp;iacute;a, como una papeleta en mal estado, por ejemplo.&lt;/p&gt;
&lt;p&gt;En la primera vuelta electoral de octubre, los votos anulados que fueron finalmente contabilizados apenas alcanzaron 1.700, una cifra que no afecta el resultado de la elecci&amp;oacute;n, explic&amp;oacute; a la AFP Federico Comesa&amp;ntilde;a, director de Enia.&lt;/p&gt;
&lt;p&gt;El escrutinio secundario comenzar&amp;aacute; el martes a las 12H00 GMT y se prolongar&amp;aacute; como m&amp;aacute;ximo hasta el viernes, explic&amp;oacute; Arocena.&lt;/p&gt;
&lt;p&gt;Este conteo definitivo determinar&amp;aacute; oficialmente al ganador de la contienda que asumir&amp;aacute; el poder el pr&amp;oacute;ximo primero de marzo.&lt;/p&gt;
&lt;p&gt;Mientras Lacalle Pou consider&amp;oacute; el resultado &quot;irreversible&quot;, Mart&amp;iacute;nez se&amp;ntilde;al&amp;oacute; que esperar&amp;aacute; los resultados oficiales.&lt;/p&gt;
    </text2>
    <title3>
        Bolivia va hacia sus primeras elecciones sin Morales como opción en 18 años
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Bolivia emprendi&amp;oacute; este domingo el camino hacia sus primeras elecciones sin la opci&amp;oacute;n presidencial de Evo Morales en 18 a&amp;ntilde;os, tras la promulgaci&amp;oacute;n de una ley que lo excluye como candidato luego de un mes de protestas con 32 muertos.&lt;/p&gt;
&lt;p&gt;La presidenta interina Jeanine &amp;Aacute;&amp;ntilde;ez firm&amp;oacute; la norma que permitir&amp;aacute; el llamado a nuevos comicios generales, en una fecha a&amp;uacute;n por determinar, tras su aprobaci&amp;oacute;n un&amp;aacute;nime en el Congreso bicameral el s&amp;aacute;bado.&lt;/p&gt;
&lt;p&gt;&quot;Llegamos a este d&amp;iacute;a con la satisfacci&amp;oacute;n del deber cumplido porque este es el principal objeto de mi gobierno: nuevas elecciones en el menor tiempo posible&quot;, dijo &amp;Aacute;&amp;ntilde;ez durante la ceremonia.&lt;/p&gt;
&lt;p&gt;Comienza as&amp;iacute; un dif&amp;iacute;cil camino para los once millones de bolivianos en b&amp;uacute;squeda de una salida a su peor emergencia pol&amp;iacute;tica en dos d&amp;eacute;cadas, esta vez sin Morales como alternativa. El &amp;iacute;cono de la izquierda latinoamericana, que por casi 14 a&amp;ntilde;os tuvo el tim&amp;oacute;n del pa&amp;iacute;s, no podr&amp;aacute; participar en la campa&amp;ntilde;a, algo in&amp;eacute;dito desde 2002.&lt;/p&gt;
&lt;p&gt;La norma anula los comicios del 20 de octubre en los que Morales fue reelecto y que fueron rechazados por fraudulentos en masivas protestas que encabez&amp;oacute; la oposici&amp;oacute;n. La Organizaci&amp;oacute;n de Estados Americanos (OEA) aval&amp;oacute; las sospechas al detectar irregularidades en el proceso.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Un proceso expr&amp;eacute;s&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Morales se vio forzado a renunciar el 10 de noviembre despu&amp;eacute;s de perder el apoyo de la polic&amp;iacute;a y las fuerzas militares, y se exili&amp;oacute; en M&amp;eacute;xico alegando un golpe de Estado.&lt;/p&gt;
&lt;p&gt;La crisis se agudiz&amp;oacute; con las protestas de miles de sus seguidores mediante el bloqueo de v&amp;iacute;as en seis de los nueve departamentos, lo que gener&amp;oacute; escasez de combustible y comida en ciudades como La Paz. De a poco se ha venido restableciendo el suministro con el paulatino levantamiento de las acciones.&lt;/p&gt;
&lt;p&gt;El gobierno provisional de la senadora &amp;Aacute;&amp;ntilde;ez, opositora de derecha de Morales, est&amp;aacute; negociando con los movimientos de protesta un acuerdo para la &quot;pacificaci&amp;oacute;n&quot; tras las violentas manifestaciones que dejan 32 muertos, 17 de ellos en choques con las fuerzas oficiales en los &amp;uacute;ltimos diez d&amp;iacute;as.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La ley aprobada este domingo prev&amp;eacute; la renovaci&amp;oacute;n del Tribunal Supremo Electoral (TSE), la inscripci&amp;oacute;n de votantes y la participaci&amp;oacute;n de todos los partidos, aunque impiden a Morales y a su exvicepresidente, &amp;Aacute;lvaro Garc&amp;iacute;a Linera, participar en la pr&amp;oacute;xima contienda.&lt;/p&gt;
&lt;p&gt;Morales fue excluido en virtud de un art&amp;iacute;culo de la Constituci&amp;oacute;n que proh&amp;iacute;be la reelecci&amp;oacute;n despu&amp;eacute;s de dos mandatos consecutivos.&lt;/p&gt;
&lt;p&gt;El exgobernante intent&amp;oacute; modificar esa norma mediante un referendo que perdi&amp;oacute; en 2016. Finalmente, fue la justicia que le permiti&amp;oacute; postularse en las pasadas elecciones.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Sin &apos;MAS&apos; Morales&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El l&amp;iacute;der ind&amp;iacute;gena de izquierda lleg&amp;oacute; a la presidencia en 2005 tras fracasar en un primer intento. Fue reelegido en 2009 y 2014. El 20 de octubre obtuvo un nuevo mandato en el cuestionado proceso que desencaden&amp;oacute; la crisis.&lt;/p&gt;
&lt;p&gt;La nueva autoridad electoral ser&amp;aacute; la responsable de fijar la fecha de las elecciones generales en un breve plazo.&lt;/p&gt;
&lt;p&gt;Muy activo en Twitter desde su exilio, sobre todos en las cr&amp;iacute;ticas al gobierno transitorio por la represi&amp;oacute;n de las protestas, Morales no se ha pronunciado a&amp;uacute;n sobre el arreglo que alcanzaron las fuerzas pol&amp;iacute;ticas a la cabeza de su partido, el Movimiento Al Socialismo (MAS), que cuenta con mayor&amp;iacute;as en ambas c&amp;aacute;maras del Congreso.&lt;/p&gt;
&lt;p&gt;Formado por diversas tendencias de izquierda, el MAS ha dominado la pol&amp;iacute;tica boliviana en los &amp;uacute;ltimos tiempos con Morales como figura gravitante.&lt;/p&gt;
&lt;p&gt;Sin embargo, su empe&amp;ntilde;o en mantenerse en el poder y el desgaste de un largo mandato - en el que acumul&amp;oacute; logros como la reducci&amp;oacute;n de la pobreza extrema y un crecimiento econ&amp;oacute;mico promedio del 4,8% - terminaron fisurando al MAS, seg&amp;uacute;n analistas.&lt;/p&gt;
&lt;p&gt;Pero m&amp;aacute;s all&amp;aacute; de la divisi&amp;oacute;n que genera Morales, &quot;lo que tiene que entender Bolivia es que hay que aceptar al MAS, que es una realidad sociol&amp;oacute;gica y electoral&quot;, opina Carlos Toranzo, analista pol&amp;iacute;tico de la Fundaci&amp;oacute;n Friedrich Ebert.&lt;/p&gt;
    </text3>
    <title4>
        Elecciones en Hong Kong suponen revés para Pekín e incertidumbre
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Los hongkoneses prodemocracia asestaron un duro golpe al gobierno de Hong Kong alineado con Pek&amp;iacute;n en las elecciones locales del domingo, cuyo resultado tambi&amp;eacute;n profundiza la incertidumbre en el territorio semiauton&amp;oacute;nomo tras cinco meses de una crisis pol&amp;iacute;tica sin precedentes.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; es tan importante el resultado de la votaci&amp;oacute;n?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Los grupos a favor de la democracia aprovecharon estas elecciones para demostrar la amplitud del apoyo a las protestas contra la jefa del ejecutivo proPek&amp;iacute;n, Carrie Lam, quien las atribuye a grupos de radicales.&lt;/p&gt;
&lt;p&gt;Hasta ahora, la elecci&amp;oacute;n de concejales de distrito, que administran temas vinculados con la basura o itinerarios de autobuses, generaban poco inter&amp;eacute;s. Pero estos comicios se convirtieron en bar&amp;oacute;metro de opini&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Ello se debe en gran medida a que la elecci&amp;oacute;n de los 452 miembros de 18 consejos de distrito es la &amp;uacute;nica que se acerca m&amp;aacute;s a la representaci&amp;oacute;n directa.&lt;/p&gt;
&lt;p&gt;El jefe del ejecutivo es escogido por un comit&amp;eacute; de personalidades favorables a Pek&amp;iacute;n y los miembros del cuerpo legislativo mediante una mezcla de escrutinio universal y designaci&amp;oacute;n por grupos de inter&amp;eacute;s econ&amp;oacute;mico fieles al gobierno chino.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Cu&amp;aacute;l es el origen de las manifestaciones?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Tras ser una colonia brit&amp;aacute;nica durante m&amp;aacute;s de un siglo y medio, Hong Kong fue transferido a China en 1997, seg&amp;uacute;n un acuerdo por el que Pek&amp;iacute;n se compromet&amp;iacute;a a que la regi&amp;oacute;n se beneficie de &quot;un alto grado de autonom&amp;iacute;a&quot;.&lt;/p&gt;
&lt;p&gt;Pero en los &amp;uacute;ltimos a&amp;ntilde;os, medidas tomadas por el gobierno chino y hongkon&amp;eacute;s hicieron temer un retroceso de libertades de que goza la poblaci&amp;oacute;n y una influencia creciente de China sobre el territorio.&lt;/p&gt;
&lt;p&gt;En 2014, el consejo legislativo rechaz&amp;oacute; un verdadero sufragio universal y ello fue percibido como un intento de aumentar el control de Pek&amp;iacute;n sobre la designaci&amp;oacute;n del gobernante local.&lt;/p&gt;
&lt;p&gt;La movilizaci&amp;oacute;n comenz&amp;oacute; en junio contra un proyecto de ley que autorizaba la extradici&amp;oacute;n a China continental de ciudadanos hongkoneses. El texto fue abandonado en septiembre, pero las reivindicaciones aumentaron.&lt;/p&gt;
&lt;p&gt;Los manifestantes reclaman principalmente el sufragio universal en el territorio de 7,5 millones de habitantes y una investigaci&amp;oacute;n sobre lo que califican de violencia policial.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Cu&amp;aacute;les son las consecuencias para el movimiento de protesta?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El resultado de este escrutinio podr&amp;iacute;a dar un nuevo impulso al movimiento de protesta y animarlo a aumentar sus reivindicaciones.&lt;/p&gt;
&lt;p&gt;Los dirigentes prodemocracia pidieron a Lam y a su gobierno ceder inmediatamente a las demandas, una de las cuales es la dimisi&amp;oacute;n del ejecutivo.&lt;/p&gt;
&lt;p&gt;Varias acciones est&amp;aacute;n previstas esta semana para aumentar la presi&amp;oacute;n y foros de internet usados por los manifestantes llamaron a una gran concentraci&amp;oacute;n el domingo.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;C&amp;oacute;mo va a reaccionar el gobierno?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Ante los resultados, Lam prometi&amp;oacute; el lunes &quot;escuchar humildemente&quot; a los electores, pero sigue atada al poder central chino.&lt;/p&gt;
&lt;p&gt;China rechaza todo cuestionamiento de su pol&amp;iacute;tica, en particular en lo que respecta a su autoridad sobre regiones como Hong Kong. Hacer concesiones podr&amp;iacute;a alentar protestas en otras partes del territorio chino.&lt;/p&gt;
&lt;p&gt;&quot;No veo nada en las declaraciones del (presidente chino) Xi Jinping o de otros funcionarios que hagan pensar que har&amp;iacute;an concesiones&quot;, declar&amp;oacute; a la AFP Willy Lam, analista de de la pol&amp;iacute;tica de Hong Kong.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
