<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;26-11-19. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201911/headers/26-lo-importante.jpg
        </header>
        <poster type="image">
            /images/201911/posters/26-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/201911/26-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/201911/26-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/201911/26-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/201911/26-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/201911/26-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/201911/26-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/201911/26-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/201911/26-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias
    </tags>
    <title>
        Lo Importante: 26-11-19
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        26
    </day>
    <month>
        11
    </month>
    <year>
        2019
    </year>
    <color>
        #FCC285
    </color>
    <customTop>
        &lt;iframe src=&quot;https://anchor.fm/lo-importante-de-no-pasa-nada/embed/episodes/Lo-Importante-de-No-Pasa-Nada-26-11-19-e975fb&quot;&quot; width=&quot;100%&quot; frameborder=&quot;0&quot; scrolling=&quot;no&quot;&gt;&lt;/iframe&gt;
    </customTop>
    <title1>
        Muere manifestante herido por la fuerza pública en protestas en Colombia
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Un joven manifestante muri&amp;oacute; este lunes, luego de haber sido herido por la fuerza p&amp;uacute;blica el s&amp;aacute;bado en medio de las protestas contra el gobierno de Iv&amp;aacute;n Duque, que cumplen cinco d&amp;iacute;as en Colombia.&lt;/p&gt;
&lt;p&gt;&quot;Con pesar informamos, que no obstante la atenci&amp;oacute;n brindada durante estos d&amp;iacute;as, en nuestra Unidad de Cuidados Intensivos, Dilan Cruz, en raz&amp;oacute;n a su estado cl&amp;iacute;nico, acaba de fallecer&quot;, indic&amp;oacute; el Hospital San Ignacio de Bogot&amp;aacute; en un comunicado.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Cruz es el cuarto muerto registrado en las protestas contra el gobierno, que dejan de momento 500 heridos entre civiles, polic&amp;iacute;as y militares, 172 detenidos y 61 extranjeros expulsados por participar en &quot;actos vand&amp;aacute;licos&quot;, la mayor&amp;iacute;a venezolanos.&lt;/p&gt;
&lt;p&gt;&quot;Lamentamos profundamente la muerte del joven Dilan Cruz. Expresamos nuestras sinceras condolencias a su mam&amp;aacute;, su abuelo y sus dos hermanas. Reitero mi solidaridad con esta familia&quot;, indic&amp;oacute; en un tuit el mandatario derechista.&lt;/p&gt;
&lt;p&gt;El estudiante de un colegio p&amp;uacute;blico fue herido en la cabeza el s&amp;aacute;bado por un artefacto no identificado lanzado por un miembro del escuadr&amp;oacute;n antidisturbios, mientras manifestaba en el centro de Bogot&amp;aacute;, seg&amp;uacute;n qued&amp;oacute; registrado en diferentes videos.&lt;/p&gt;
&lt;p&gt;Desde ese d&amp;iacute;a se instal&amp;oacute; una vigilia con flores y pancartas frente al hospital en donde fue internado.&lt;/p&gt;
&lt;p&gt;Tras su muerte se iniciaron cacerolazos y marchas en varios barrios de Bogot&amp;aacute;, donde miles han manifestado contra las pol&amp;iacute;ticas sociales, econ&amp;oacute;micas y de seguridad del gobierno.&lt;/p&gt;
&lt;p&gt;Sus padres han llamado a evitar la violencia, a trav&amp;eacute;s de comunicados.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Intento de di&amp;aacute;logo&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Presionado por las movilizaciones y con una popularidad en rojo, Duque convoc&amp;oacute; a una reuni&amp;oacute;n el martes con los promotores del llamado paro nacional, quienes de momento no han respondido a la invitaci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Los convocantes son de sectores tan amplios como los reclamos y exigencias contra el gobierno.&lt;/p&gt;
&lt;p&gt;Las centrales obreras rechazan supuestas iniciativas gubernamentales para flexibilizar el mercado laboral y las pensiones. Los estudiantes reclaman m&amp;aacute;s recursos para la educaci&amp;oacute;n p&amp;uacute;blica, y los ind&amp;iacute;genas, que no hacen parte del comit&amp;eacute;, exigen protecci&amp;oacute;n tras el asesinato de decenas de ellos desde que Duque asumi&amp;oacute; el poder en agosto de 2018.&lt;/p&gt;
&lt;p&gt;Todos cuestionan el asesinato de l&amp;iacute;deres sociales y el intento de modificar el pacto de paz de 2016 que desarm&amp;oacute; a la exguerrilla FARC, que tambi&amp;eacute;n ha participado en las marchas.&lt;/p&gt;
    </text1>
    <title2>
        Ministro de Economía de Brasil revive polémica por decreto de dictadura militar
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El ministro de Econom&amp;iacute;a de Brasil, Paulo Guedes, evoc&amp;oacute; este lunes en Washington el decreto fundacional de la dictadura militar de su pa&amp;iacute;s, en un duro intercambio con la prensa en el que critic&amp;oacute; al expresidente Luiz In&amp;aacute;cio Lula da Silva por llamar a la gente a las calles.&lt;/p&gt;
&lt;p&gt;Guedes revivi&amp;oacute; una pol&amp;eacute;mica lanzada a finales de octubre por Eduardo Bolsonaro, hijo del presidente Jair Bolsonaro, cuando dijo que si la izquierda se radicaliza una respuesta podr&amp;iacute;a ser revivir el Acta Institucional n&amp;uacute;mero 5 (AI-5), mediante la cual el r&amp;eacute;gimen militar cerr&amp;oacute; en 1968 el Congreso.&lt;/p&gt;
&lt;p&gt;&quot;Es irresponsable llamar a la calle para decirles que tienen el poder&quot;, dijo el ministro sobre el pedido de Lula. &quot;No se asusten si alguien pide el AI-5&quot;, agreg&amp;oacute; despu&amp;eacute;s de participar en un foro empresarial en Estados Unidos.&lt;/p&gt;
&lt;p&gt;Guedes defendi&amp;oacute; que es irresponsable un llamado a movilizarse del expresidente de izquierda, en un momento en que su gobierno lleva menos de un a&amp;ntilde;o en el poder y hay protestas en varios pa&amp;iacute;ses de la regi&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;&quot;Es irresponsable llamar a alguien a la calle ahora para generar una ruptura. Para decir que tienes que tomar el poder. Si uno cree en la democracia, espera ganar y ser elegido&quot;, afirm&amp;oacute;.&lt;/p&gt;
&lt;p&gt;Guedes se refiri&amp;oacute; en dos ocasiones al pol&amp;eacute;mico decreto AI-5, pese a que a finales de octubre las declaraciones del hijo de Bolsonaro provocaron un generalizado rechazo y fueron incluso desestimadas por el presidente, que es conocido por sus posturas de ultraderecha.&lt;/p&gt;
&lt;p&gt;En un momento, ya visiblemente exasperado, Guedes sentenci&amp;oacute;: &quot;Fue una imprudencia comentar eso, yo me arrepiento profundamente&quot; y agreg&amp;oacute; que &amp;eacute;l &quot;jam&amp;aacute;s aceptar&amp;iacute;a un AI-5&quot;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Bolsonaro ha levantado varias pol&amp;eacute;micas por sus reivindicaciones -desde que era congresista- tanto de la dictadura militar brasile&amp;ntilde;a (1964-85) como de las que gobernaron los dem&amp;aacute;s pa&amp;iacute;ses de Am&amp;eacute;rica Latina, que dejaron miles de muertos y desaparecidos en las d&amp;eacute;cadas de 1970 y 1980.&lt;/p&gt;
&lt;p&gt;Sin embargo, el mandatario se&amp;ntilde;al&amp;oacute; en su momento que las declaraciones de su v&amp;aacute;stago fueron &quot;distorsionadas&quot;.&lt;/p&gt;
    </text2>
    <title3>
        Una pregunta ronda en Bolivia: ¿por qué los militares abandonaron a Evo Morales?
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Las Fuerzas Armadas de Bolivia fueron determinantes en la renuncia de Evo Morales a la presidencia. Pero la pregunta a&amp;uacute;n se mantiene: &amp;iquest;por qu&amp;eacute; los militares le dieron la espalda a quien fue su &quot;capit&amp;aacute;n general&quot; por casi 14 a&amp;ntilde;os?&lt;/p&gt;
&lt;p&gt;El domingo 10 de noviembre el comandante de las Fuerzas Armadas, general William Kaliman, le pidi&amp;oacute; a Morales que diera un paso al costado, luego de dos semanas de violentas protestas propiciadas por la oposici&amp;oacute;n que denunciaron un fraude del oficialismo en los comicios presidenciales del 20 de octubre.&lt;/p&gt;
&lt;p&gt;Kaliman ofreci&amp;oacute; una declaraci&amp;oacute;n de prensa que sell&amp;oacute; la suerte de Morales y sepult&amp;oacute; toda aspiraci&amp;oacute;n para seguir en el poder: &quot;Luego de analizar la situaci&amp;oacute;n conflictiva interna, pedimos al presidente del Estado que renuncie a su mandato presidencial permitiendo la pacificaci&amp;oacute;n y el mantenimiento de la estabilidad, por el bien de nuestra Bolivia&quot;.&lt;/p&gt;
&lt;p&gt;El mismo domingo, el comandante de la Polic&amp;iacute;a, general Yuri Calder&amp;oacute;n, se pleg&amp;oacute; a ese llamado dos d&amp;iacute;as despu&amp;eacute;s que sus subalternos se rebelaran en todo el pa&amp;iacute;s: &quot;Nos sumamos al pedido del pueblo boliviano de sugerir al se&amp;ntilde;or presidente Evo Morales que presente su renuncia para pacificar al pueblo de Bolivia&quot;.&lt;/p&gt;
&lt;p&gt;M&amp;aacute;s tarde y despu&amp;eacute;s de casi 14 a&amp;ntilde;os en el poder, Morales dijo al pa&amp;iacute;s y al mundo: &quot;renuncio&quot;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Sorpresa&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;iquest;Por qu&amp;eacute; los militares le dieron la espalda al presidente, tras a&amp;ntilde;os de invariable lealtad? Por Constituci&amp;oacute;n, el presidente cumple la funci&amp;oacute;n de m&amp;aacute;xima autoridad de las Fuerzas Armadas, con el rango de &quot;capit&amp;aacute;n general&quot;.&lt;/p&gt;
&lt;p&gt;La presidenta del Senado, Eva Copa, del partido Movimiento Al Socialismo (MAS) liderado por Morales, en el exilio en M&amp;eacute;xico desde hace dos semanas, desliz&amp;oacute; este lunes su sorpresa por el comportamiento de los uniformados.&lt;/p&gt;
&lt;p&gt;Consider&amp;oacute; necesario que el exgobernante de 60 a&amp;ntilde;os pueda explicar las dudas surgidas: &quot;que nos contextualice para ver por qu&amp;eacute; los militares pidieron su renuncia, cuando el presidente ten&amp;iacute;a reuni&amp;oacute;n todos los lunes con los militares&quot;.&lt;/p&gt;
&lt;p&gt;El Alto Mando Militar sol&amp;iacute;a mantener encuentros semanales en Palacio de Gobierno, para evaluar la situaci&amp;oacute;n pol&amp;iacute;tica del pa&amp;iacute;s y para definir acciones de pol&amp;iacute;tica conjunta.&lt;/p&gt;
&lt;p&gt;Al llegar al poder en 2006, Morales busc&amp;oacute; la forma de cambiar la l&amp;oacute;gica pensante de las Fuerzas Armadas, a la que sol&amp;iacute;a acusar de &quot;colonialista&quot; o de actuar al servicio de la derecha local. En 2010, a poco de comenzar su segundo mandato, sugiri&amp;oacute; a los uniformados responder en los actos p&amp;uacute;blicos con un &quot;venceremos&quot; al saludo presidencial de &quot;patria o muerte&quot; que utiliz&amp;oacute; su mentor cubano Fidel Castro.&lt;/p&gt;
&lt;p&gt;Los militares asumieron y defendieron el grito. &quot;Dicho lema resume un compromiso para velar por el destino de Bolivia, por lo que recogemos las palabras patria o muerte&quot;, dijo el entonces jefe militar, general Ramiro de la Fuente.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El exmandatario impuso un proceso de &quot;desinstitucionalizaci&amp;oacute;n&quot; de las Fuerzas Armadas, dice el abogado y militar retirado Omar Dur&amp;aacute;n. &quot;Morales agarr&amp;oacute; a las Fuerzas Armadas a su manera y a su estilo y eso motiv&amp;oacute; un llunker&amp;iacute;o (zalamer&amp;iacute;o), por ejemplo, del general Kaliman&quot;.&lt;/p&gt;
&lt;p&gt;Los altos mandos se sometieron pol&amp;iacute;ticamente, como &amp;uacute;nica forma de que los uniformados puedan ascender de grado o llegar a alg&amp;uacute;n puesto de jerarqu&amp;iacute;a, agreg&amp;oacute;.&lt;/p&gt;
&lt;p&gt;Pero, dice, tras la descomposici&amp;oacute;n pol&amp;iacute;tica, el mismo alto mando oblig&amp;oacute; a Kaliman a pedir a Morales su renuncia.&lt;/p&gt;
&lt;p&gt;&quot;Fue obligado a pedir renuncia&quot;, asegura Dur&amp;aacute;n, algo que se desliz&amp;oacute; en medios locales, aunque no hubo confirmaci&amp;oacute;n oficial.&lt;/p&gt;
&lt;p&gt;&quot;Lo que se necesita ahora es discutir qu&amp;eacute; pas&amp;oacute; con las Fuerzas Armadas, cicatrizar las heridas y discutir c&amp;oacute;mo recuperar la institucionalidad&quot;, apunta el militar retirado.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Mot&amp;iacute;n policial&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Cuando se rompi&amp;oacute; la cadena de mando con los militares, Morales ya soportaba desde hac&amp;iacute;a dos d&amp;iacute;as un mot&amp;iacute;n policial. Los polic&amp;iacute;as basaron sus reclamos &quot;tras un tiempo de maltrato y menosprecio&quot;, explica a la AFP el exmayor David Vargas, quien comand&amp;oacute; otro mot&amp;iacute;n en 2003 contra el entonces presidente Gonzalo S&amp;aacute;nchez de Lozada.&lt;/p&gt;
&lt;p&gt;Vargas afirma que los polic&amp;iacute;as manten&amp;iacute;an reclamos que no hab&amp;iacute;an sido atendidos por el gobierno de Morales, como mejoras salariales y jubilaciones similares a las que reciben los militares (pensi&amp;oacute;n vitalicia con el 100% del sueldo).&lt;/p&gt;
&lt;p&gt;Tanto Dur&amp;aacute;n como Vargas coinciden en que las Fuerzas Armadas y la Polic&amp;iacute;a deben encuadrar sus actos en la Constituci&amp;oacute;n y las leyes y hacer los esfuerzos para no caer en un manoseo pol&amp;iacute;tico de parte de los gobernantes de turno.&lt;/p&gt;
    </text3>
    <title4>
        Manifestaciones en el mundo contra la violencia machista
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Decenas de miles de personas salieron a la calle en el mundo este lunes en el D&amp;iacute;a Internacional contra la Violencia de G&amp;eacute;nero, especialmente en Espa&amp;ntilde;a, considerada pionera en la lucha contra esta lacra, y tambi&amp;eacute;n en Centroam&amp;eacute;rica, con un n&amp;uacute;mero elevado de feminicidios.&lt;/p&gt;
&lt;p&gt;En la cuarta edici&amp;oacute;n de esta jornada hubo movilizaciones en pa&amp;iacute;ses tan diversos como Rusia, Sud&amp;aacute;frica, Sud&amp;aacute;n o Turqu&amp;iacute;a, donde la polic&amp;iacute;a dispers&amp;oacute; con gases lacrim&amp;oacute;genos y balas de goma a varios miles de manifestantes, en su mayor&amp;iacute;a mujeres, que se congregaban en la capital.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La indignaci&amp;oacute;n contra los feminicidios --87.000 mujeres asesinadas en el mundo en 2017, la mitad de ellas por gente cercana, seg&amp;uacute;n la ONU-- ha ido en aumento estas &amp;uacute;ltimas semanas en numerosos pa&amp;iacute;ses. Y los llamados para que se produzca un cambio se han ido multiplicando.&lt;/p&gt;
&lt;p&gt;El lunes, la misi&amp;oacute;n de Naciones Unidas en Afganist&amp;aacute;n inst&amp;oacute; al gobierno de Kabul a hacer un esfuerzo contra la violencia de g&amp;eacute;nero, masiva en este pa&amp;iacute;s y en alza, seg&amp;uacute;n un reciente informe de la Comisi&amp;oacute;n afgana de los derechos humanos.&lt;/p&gt;
&lt;p&gt;Decenas de miles de personas secundaron la convocatoria en Madrid, con lemas como &quot;Basta ya, ni una m&amp;aacute;s&quot; o &quot;Que viva la lucha de las mujeres&quot;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Espa&amp;ntilde;a, pa&amp;iacute;s puntero&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&quot;Se ha avanzado mucho, pero hace falta bastante m&amp;aacute;s&quot;, afirm&amp;oacute; Marta Mart&amp;iacute;nez, empleada de una empresa financiera, que incidi&amp;oacute; en la necesidad de erradicar la brecha salarial entre hombres y mujeres, y aumentar los medios para prevenir este tipo de cr&amp;iacute;menes.&lt;/p&gt;
&lt;p&gt;Espa&amp;ntilde;a presume de ser un pa&amp;iacute;s puntero en la lucha contra los feminicidios, reportados sistem&amp;aacute;ticamente en la prensa y denunciados individualmente por autoridades y asociaciones.&lt;/p&gt;
&lt;p&gt;En 2004 se adopt&amp;oacute; una ley contra la violencia de g&amp;eacute;nero, bajo el gobierno socialista de Jos&amp;eacute; Luis Rodr&amp;iacute;guez Zapatero, y en 2017 un pacto de Estado, con el ejecutivo conservador de Mariano Rajoy.&lt;/p&gt;
&lt;p&gt;La novedad este a&amp;ntilde;o es que la unanimidad hasta ahora imperante a nivel pol&amp;iacute;tico se ha visto rota por la extrema derecha de Vox, tercera fuerza en el Parlamento espa&amp;ntilde;ol.&lt;/p&gt;
&lt;p&gt;Vox se opone a la ley de violencia de g&amp;eacute;nero pues, seg&amp;uacute;n reiter&amp;oacute; en un manifiesto el mi&amp;eacute;rcoles pasado, &quot;colectiviza y victimiza a la mujer&quot; y &quot;criminaliza&quot; a los hombres.&lt;/p&gt;
&lt;p&gt;Una posici&amp;oacute;n que le vali&amp;oacute; una reprimenda al concejal y n&amp;uacute;mero 2 de Vox, Javier Ortega-Smith, en un acto en el ayuntamiento, cuyas im&amp;aacute;genes grabadas circularon r&amp;aacute;pidamente por redes sociales.&lt;/p&gt;
&lt;p&gt;&quot;&amp;iexcl;Con la violencia no se hace pol&amp;iacute;tica en este pa&amp;iacute;s!&quot;, le espet&amp;oacute; Nadia Otmani, una mujer marroqu&amp;iacute; en silla de ruedas desde hace m&amp;aacute;s de 20 a&amp;ntilde;os, por unos disparos recibidos de su cu&amp;ntilde;ado, cuando trataba de defender a su hermana. El dirigente de extrema derecha mir&amp;oacute; a otro lado, mientras escuchaba esto.&lt;/p&gt;
&lt;p&gt;Las movilizaciones en Espa&amp;ntilde;a se producen tras las celebradas el fin de semana en capitales europeas como Par&amp;iacute;s, Roma o Bruselas.&lt;/p&gt;
&lt;p&gt;Los feminicidios se han erigido como una gran causa pol&amp;iacute;tica en Francia, donde al menos 117 mujeres fueron asesinadas por sus c&amp;oacute;nyuges o exc&amp;oacute;nyuges este a&amp;ntilde;o, seg&amp;uacute;n un recuento realizado por la AFP.&lt;/p&gt;
&lt;p&gt;En respuesta, el primer ministro franc&amp;eacute;s, &amp;Eacute;douard Philippe, anunci&amp;oacute; un vasto plan contra los asesinatos de mujeres, que incluir&amp;aacute; en la ley la noci&amp;oacute;n de &quot;control psicol&amp;oacute;gico&quot;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&quot;Vivas nos queremos&quot;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En distintos pa&amp;iacute;ses de Centroam&amp;eacute;rica, la regi&amp;oacute;n que exhibe las tasas m&amp;aacute;s altas de feminicidios, tambi&amp;eacute;n cientos de mujeres marcharon este lunes para decir basta.&lt;/p&gt;
&lt;p&gt;&quot;Vivas nos queremos&quot; o &quot;Exigimos una vida libre de violencia&quot; eran algunas de las consignas en la manifestaci&amp;oacute;n en San Salvador.&lt;/p&gt;
&lt;p&gt;El Salvador registr&amp;oacute; en 2018 la tasa m&amp;aacute;s alta de feminicidios, con 6,8 por cada 100.000, de la regi&amp;oacute;n, seg&amp;uacute;n la Comisi&amp;oacute;n Econ&amp;oacute;mica para Am&amp;eacute;rica Latina y el Caribe (Cepal).&lt;/p&gt;
&lt;p&gt;Otras marchas tuvieron lugar en San Jos&amp;eacute;, en Costa Rica, y en la capital hondure&amp;ntilde;a.&lt;/p&gt;
&lt;p&gt;En M&amp;eacute;xico, donde seg&amp;uacute;n cifras oficiales son asesinadas unas 10 mujeres al d&amp;iacute;a, miles marcharon por la capital en una manifestaci&amp;oacute;n encabezada por familiares de v&amp;iacute;ctimas de feminicidio -que llevaban velas en sus manos-, pero que por momentos se torn&amp;oacute; violenta y dej&amp;oacute; destrozos y pintadas.&lt;/p&gt;
&lt;p&gt;M&amp;aacute;s al sur en Latinoam&amp;eacute;rica, cientos de mujeres marcharon en la capital argentina para expresar su repudio a la violencia machista y aprovecharon la ocasi&amp;oacute;n para denunciar &quot;un golpe de Estado&quot; en Bolivia y manifestar su solidaridad con los manifestantes en Chile.&lt;/p&gt;
&lt;p&gt;En tanto, en Santiago la marcha confluy&amp;oacute; con protestas contra el gobierno de Sebasti&amp;aacute;n Pi&amp;ntilde;era. Igual que en Colombia, donde miles de mujeres clamaron por respeto a sus derechos vestidas con prendas violetas en medio de las manifestaciones contra el presidente Iv&amp;aacute;n Duque.&lt;/p&gt;
&lt;p&gt;En el continente africano, la mujeres tambi&amp;eacute;n se movilizaron, como en Sud&amp;aacute;n, donde se celebr&amp;oacute; la primera concentraci&amp;oacute;n de este tipo en d&amp;eacute;cadas.&lt;/p&gt;
&lt;p&gt;Las manifestantes gritaban &quot;Libertad, paz, justicia&quot;, uno de los esl&amp;oacute;ganes del movimiento de protesta que sacudi&amp;oacute; Sud&amp;aacute;n de diciembre de 2018 a agosto de 2019 y aceler&amp;oacute; la ca&amp;iacute;da del presidente Omar Al Bashir, destituido por el ej&amp;eacute;rcito en abril.&lt;/p&gt;
&lt;p&gt;En Sud&amp;aacute;frica, donde una mujer es asesinada cada tres horas, el presidente Cyril Ramaphosa pidi&amp;oacute; a los hombres que renuncien a las &quot;actitudes sexistas y patriarcales&quot;, y lanz&amp;oacute; un plan de urgencia de m&amp;aacute;s de 1.500 millones de rands (100 millones de euros).&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
