<article>
    <featured>
        <pretitle>
            OPINIÓN:
        </pretitle>
        <title>
            OK&lt;br&gt;&lt;b&gt;BOOMER&lt;/b&gt;
        </title>
        <text1>
            EL MANIFIESTO DETRÁS DEL MEME.
        </text1>
        <text2>
            EDITORIAL NO PASA NADA.
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201911/headers/26-ok-boomer.jpg
        </header>
        <poster type="image">
            /images/201911/posters/26-ok-boomer.jpg
        </poster>
        <ceviche1 type="image">
            /images/201911/13-ceviches/ceviche1.jpg
        </ceviche1>
        <ceviche2 type="image">
            /images/201911/13-ceviches/ceviche2.jpg
        </ceviche2>
        <boomer1 type="image">
            /images/201911/26-ok-boomer/boomer1.jpg
        </boomer1>
        <boomer2 type="image">
            /images/201911/26-ok-boomer/boomer2.jpg
        </boomer2>
        <boomer3 type="image">
            /images/201911/26-ok-boomer/boomer3.jpg
        </boomer3>
        <boomer4 type="image">
            /images/201911/26-ok-boomer/boomer4.jpg
        </boomer4>
    </media>
    <tags>
        opinion
    </tags>
    <title>
        OK BOOMER: el manifiesto detrás del meme.
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        Lo que está detrás del meme que une a la GenZ y los Millennials: “así que, boomers... hablemos - pero no solo eso: escuchémonos. Hasta que eso no pase, seguiremos saliendo de la conversación con la cabeza en alto, al mejor estilo descarado del OK, BOOMER.”
    </description>
    <day>
        26
    </day>
    <month>
        11
    </month>
    <year>
        2019
    </year>
    <color>
        #ffb3a1
    </color>
    <author>
        NO PASA NADA
    </author>
    <text1>
    </text1>
    <text2>
    </text2>
    <text3>
    </text3>
    <text4>
    </text4>
    <subtitle>
        OK BOOMER es un meme que trasciende fronteras, porque convierte la desesperanza de las nuevas generaciones en comedia.
    </subtitle>
    <text>
        &lt;p&gt;Los memes son como ensayos sociales colectivos: una buena broma posteada en alguna esquina oscura del internet puede convertirse de pronto en un manifiesto, que crece y crece colaborativamente. Algunos, son m&amp;aacute;s nicho; rebuscados, locales, cr&amp;iacute;pticos - pero parece que cuando un meme es bueno, y deja espacio para la imaginaci&amp;oacute;n, es posible aplicarlo a cualquier contexto.&lt;/p&gt;
&lt;p&gt;Otros, se viralizan y se vuelven tendencias porque, de alguna forma, nos conciernen a todos, sin importar d&amp;oacute;nde estemos. A la hora de consumirlos, nos retan a ver m&amp;aacute;s all&amp;aacute; de la broma, y entender el mensaje y las circunstancias debajo de la superficie. Este es el caso del meme del momento: el &amp;ldquo;OK, BOOMER.&amp;rdquo;&lt;/p&gt;
&lt;p&gt;$image/boomer1$&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; es &amp;ldquo;OK, BOOMER&amp;rdquo;?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Para los que crecimos con el internet - los millenials y GenZ - el &amp;ldquo;mundo virtual&amp;rdquo; es un espacio seguro, crucial para nuestra supervivencia emocional e intelectual; el lugar en el que podemos expresar nuestro deseos y nuestras inquietudes sobre los temas que encontramos dif&amp;iacute;ciles de conversar, pero que afectan nuestro bienestar e integridad.&lt;/p&gt;
&lt;p&gt;Seguro por eso, este meme en espec&amp;iacute;fico se ha viralizado tan r&amp;aacute;pido y con tanta fuerza: es que en serio, desde lo m&amp;aacute;s profundo de nuestras emociones, conectamos org&amp;aacute;nicamente con &amp;eacute;l. &amp;iquest;A qui&amp;eacute;n no le ha pasado que, al tratar de hablar con alg&amp;uacute;n &amp;ldquo;mayor&amp;rdquo; sobre algo que le importa, termina m&amp;aacute;s bien escuchando comentarios racistas, mis&amp;oacute;ginos o s&amp;uacute;per conservadores sobre lo bien que se viv&amp;iacute;a &amp;ldquo;antes, cuando no &amp;eacute;ramos tan sensibles&amp;rdquo; y &amp;ldquo;todo era como deb&amp;iacute;a ser&amp;rdquo;?&lt;/p&gt;
&lt;p&gt;&amp;ldquo;OK, BOOMER&amp;rdquo; representa esa conversaci&amp;oacute;n inc&amp;oacute;moda que no logramos tener con &amp;ldquo;los mayores&amp;rdquo;, o que al tenerla, no logramos llevar a ninguna parte. Y - no podemos creer que tengamos que hacer esta aclaraci&amp;oacute;n, pero es necesaria porque algunos &lt;a href=&quot;https://www.nytimes.com/2019/10/29/style/ok-boomer.html&quot;&gt;se han tomado el asunto muy literal&lt;/a&gt; - el elemento &amp;ldquo;boomer&amp;rdquo; del meme no se refiere necesariamente a cada uno de los individuos de esa generaci&amp;oacute;n, &lt;a href=&quot;https://www.theoccidentalnews.com/opinions/2019/11/19/ok-boomer-attacks-a-mindset-not-a-generation/2899726&quot;&gt;sino a una manera de pensar&lt;/a&gt; que de cierta forma - por circunstancias sociales, pol&amp;iacute;ticas, y econ&amp;oacute;micas &lt;a href=&quot;https://www.vox.com/2019/11/19/20963757/what-is-ok-boomer-meme-about-meaning-gen-z-millennials&quot;&gt;que no deber&amp;iacute;an pasarse por alto o calificarse de &amp;ldquo;ocurrencias&amp;rdquo;&lt;/a&gt; - asociamos con ese colectivo: en algunos casos, pensamientos retr&amp;oacute;grados o sexistas; en otros, la negaci&amp;oacute;n de la ciencia; el llamado &amp;ldquo;&lt;em&gt;ageism&lt;/em&gt;&amp;rdquo; (o adultocentrismo) en ambientes laborales; las clases pol&amp;iacute;ticas que no gobiernan para los j&amp;oacute;venes, y los escritores de &lt;a href=&quot;https://www.ranker.com/list/no-more-millennials/mariel-loveland&quot;&gt;esos art&amp;iacute;culos sobre c&amp;oacute;mo los millennials somos perezosos, no sabemos ahorrar, o estamos matando las industrias.&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;$image/boomer2$&lt;/p&gt;
&lt;p&gt;Es cierto: ninguna de estas problem&amp;aacute;ticas son perpetradas exclusivamente por los &lt;em&gt;boomers,&lt;/em&gt; ni todos los &lt;em&gt;boomers&lt;/em&gt; las perpetran&amp;hellip; y creo que eso la mayor&amp;iacute;a lo sabemos. Pero lo que los &lt;em&gt;boomers&lt;/em&gt; ofendidos por el meme parecen no entender, es que, en vez de pelearse con nosotros al respecto, deber&amp;iacute;a inclinarse por &lt;em&gt;comprendernos.&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Repasemos lo que es un meme: para que se viralice, y por la falta de espacio de su formato (es decir, el hecho de que se trata de una imagen, y que para ser exitoso, deber&amp;iacute;a usar el menor texto posible), tiene que ser un resumen llevado al extremo, una caricatura que transmite un mensaje muy serio a trav&amp;eacute;s de la s&amp;iacute;ntesis c&amp;oacute;mica. Esa es la lectura que se le debe dar, ese es el esp&amp;iacute;ritu de cualquier &lt;em&gt;meme.&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Entonces&amp;hellip; &amp;iquest;qu&amp;eacute; es lo que queremos decir los millenials y GenZ con &amp;ldquo;OK, BOOMER&amp;rdquo;?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Que nosotros tambi&amp;eacute;n vivimos en este planeta, y que la estamos pasando mal: tenemos serias angustias acerca del clima, la pol&amp;iacute;tica, los derechos humanos, la misoginia, la violencia y la econom&amp;iacute;a que nos cuesta expresar en las cenas familiares, ya sea porque nos interrumpen, hablan encima de nosotros, o porque sabemos que seremos juzgados a &lt;em&gt;priori.&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Tenemos miedo porque probablemente nunca tengamos casa propia; frustraci&amp;oacute;n porque el mercado laboral nos ofrece - a la mayor&amp;iacute;a - un trabajo mal pagado y explotador en un call center; sufrimos de un serio sentimiento de &lt;em&gt;impending doom&lt;/em&gt; porque el mundo natural est&amp;aacute; por acabarse; nos deprimimos, nos sentimos solos, batallamos con nuestra salud mental; nuestras metas no se resumen en casarnos, tener un carro y una propiedad, sino que nos importa explorar nuestros talentos y sentirnos plenos; no queremos regirnos por doctrinas religiosas que menosprecian nuestras identidades, etc&amp;hellip;&lt;/p&gt;
&lt;p&gt;$image/boomer3$&lt;/p&gt;
&lt;p&gt;No nos gusta - obviamente - que estas ansiedades que tanto nos afectan el cuerpo y la mente sean calificadas como &amp;ldquo;chiquilladas&amp;rdquo;; buscamos empat&amp;iacute;a. Queremos poder decirle estas cosas a las generaciones que nos anteceden; queremos poder tener esta conversaci&amp;oacute;n&amp;hellip; y que nos escuchen. El &amp;ldquo;OK, BOOMER&amp;rdquo; es lo contrario a cerrarle la puerta en la cara a los &lt;em&gt;boomers&lt;/em&gt; o cualquiera con ese pensamiento - m&amp;aacute;s bien, es un llamado de atenci&amp;oacute;n por parte de las nuevas generaciones.&lt;/p&gt;
&lt;p&gt;Siguiendo la tradici&amp;oacute;n de la buena comedia, hemos convertido la desesperanza que sentimos en una s&amp;iacute;ntesis ir&amp;oacute;nica.&lt;/p&gt;
&lt;p&gt;As&amp;iacute; que, &lt;em&gt;boomers&lt;/em&gt;: hablemos&amp;hellip; pero no solo eso: escuch&amp;eacute;monos. Y &lt;em&gt;sorry&lt;/em&gt;, hasta que eso no pase, seguiremos saliendo de la conversaci&amp;oacute;n con la cabeza en alto, al mejor estilo descarado del &amp;ldquo;OK, BOOMER.&amp;rdquo;&lt;/p&gt;
&lt;p&gt;$image/boomer4$&lt;/p&gt;
    </text>
</article>
