<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;27-11-19. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201911/headers/27-lo-importante.jpg
        </header>
        <poster type="image">
            /images/201911/posters/27-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/201911/27-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/201911/27-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/201911/27-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/201911/27-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/201911/27-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/201911/27-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/201911/27-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/201911/27-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias
    </tags>
    <title>
        Lo Importante: 27-11-19
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        27
    </day>
    <month>
        11
    </month>
    <year>
        2019
    </year>
    <color>
        #FCC285
    </color>
    <customTop>
        &lt;iframe src=&quot;https://anchor.fm/lo-importante-de-no-pasa-nada/embed/episodes/Lo-Importante-de-No-Pasa-Nada-26-11-19-e975fb&quot;&quot; width=&quot;100%&quot; frameborder=&quot;0&quot; scrolling=&quot;no&quot;&gt;&lt;/iframe&gt;
    </customTop>
    <title1>
        El calentamiento global ya es real y lo peor está por llegar
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Que necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En menos de un a&amp;ntilde;o cuatro informes del grupo de expertos de la ONU ilustraron un panorama demoledor para la Tierra, que fueron publicados en paralelo al auge de una movilizaci&amp;oacute;n ciudadana mundial.&lt;/p&gt;
&lt;p&gt;Ambos factores aumentan la presi&amp;oacute;n sobre los pa&amp;iacute;ses firmantes del Acuerdo de Par&amp;iacute;s, reunidos a partir del lunes en Madrid para la COP25.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Porque nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;-R&amp;eacute;cords de calor-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Los &amp;uacute;ltimos cuatro a&amp;ntilde;os fueron los m&amp;aacute;s c&amp;aacute;lidos jam&amp;aacute;s registrados en el planeta, Julio del 2019 fue el mes m&amp;aacute;s caliente de la historia.&lt;/p&gt;
&lt;p&gt;Y solo es el principio. Incluso si los Estados mantienen sus compromisos de reducci&amp;oacute;n de emisiones, a finales de siglo se alcanzar&amp;aacute; +3 oC. Es entendido que cada medio grado suplementario aumenta la intensidad y/o la frecuencia de cat&amp;aacute;strofes meteorol&amp;oacute;gicas.&lt;/p&gt;
&lt;p&gt;Incluido en esto, los cient&amp;iacute;ficos que trabajan sobre nuevos modelos clim&amp;aacute;ticos sugieren un calentamiento todav&amp;iacute;a m&amp;aacute;s acentuado de lo previsto, con el peor escenario a +7 oC en 2100, frente a +4,8 oC temidos actualmente.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;-Se multiplican las cat&amp;aacute;strofes-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Si bien es dif&amp;iacute;cil atribuir una cat&amp;aacute;strofe espec&amp;iacute;fica a un desarreglo clim&amp;aacute;tico, la multiplicaci&amp;oacute;n de los fen&amp;oacute;menos clim&amp;aacute;ticos extremos se adecua a las previsiones de los cient&amp;iacute;ficos.&lt;/p&gt;
&lt;p&gt;En un mundo a +1,5 oC, los episodios de precipitaciones fuertes ser&amp;aacute;n m&amp;aacute;s frecuentes, intensos y/o abundantes, seg&amp;uacute;n el IPCC. As&amp;iacute; medio grado adicional supondr&amp;aacute; ya una diferencia &quot;neta&quot; en t&amp;eacute;rminos de impacto. Y un techo de +2 oC, el objetivo m&amp;iacute;nimo del Acuerdo de Par&amp;iacute;s, provocar&amp;aacute; ciclones, huracanes y tifones m&amp;aacute;s potentes.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;El hielo se funde, el agua sube&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n el IPCC, el nivel del mar aument&amp;oacute; 15 cm durante el siglo XX. El ritmo de esta elevaci&amp;oacute;n se acelera, amenazando zonas poco elevadas en las que vivir&amp;aacute;n en 2050 m&amp;aacute;s de 1.000 millones de personas.&lt;/p&gt;
&lt;p&gt;Los dos casquetes glaciares, en Ant&amp;aacute;rtida y Groenlandia, perdieron un promedio de 430.000 millones de toneladas anuales desde 2006.&lt;/p&gt;
&lt;p&gt;Incluso si el mundo logra reducir fuertemente las emisiones, el alza de los oc&amp;eacute;anos podr&amp;iacute;a alcanzar entre 30 y 60 cm en 2100. Y de 60 a 110 cm si las emisiones contin&amp;uacute;an aumentando.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Un mill&amp;oacute;n de especies amenazadas&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Pr&amp;aacute;cticas agr&amp;iacute;colas, explotaci&amp;oacute;n forestal, contaminaci&amp;oacute;n&amp;hellip; Seg&amp;uacute;n los expertos de biodiversidad de la ONU (IPBES), se ha degradado el 75% del medioambiente terrestre y el 66% del medioambiente marino.&lt;/p&gt;
&lt;p&gt;Resultado: un mill&amp;oacute;n de especies animales y vegetales est&amp;aacute;n en peligro de extinci&amp;oacute;n, muchas de ellas en los pr&amp;oacute;ximos a&amp;ntilde;os.&lt;/p&gt;
    </text1>
    <title2>
        “Operación histórica” intercepta narco submarino con 100 millones de Euros en Cocaína
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Un narcosubmarino fue interceptado en Espa&amp;ntilde;a con unas tres toneladas de coca&amp;iacute;na, valoradas en 100 millones de euros (110 millones de d&amp;oacute;lares), &quot;una operaci&amp;oacute;n hist&amp;oacute;rica&quot; afirm&amp;oacute; el gobierno espa&amp;ntilde;ol este mi&amp;eacute;rcoles.&lt;/p&gt;
&lt;p&gt;El recurso a submarinos ya viene observ&amp;aacute;ndose en Colombia, donde los narcos los utilizan para introducirla en el mercado estadounidense. Sin embargo, &amp;eacute;sta es &quot;la primera vez que se detecta en Europa&quot;, indic&amp;oacute; la polic&amp;iacute;a espa&amp;ntilde;ola en un comunicado.&lt;/p&gt;
&lt;p&gt;Fueron detenidos dos tripulantes de nacionalidad ecuatoriana, que hab&amp;iacute;an intentado darse a la fuga. Un tercero &quot;ha huido y se encuentra actualmente en paradero desconocido&quot;, precis&amp;oacute; la polic&amp;iacute;a.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Es una t&amp;eacute;cnica usada a nivel mundial. Los c&amp;aacute;rteles de la droga empezaron a hacer uso frecuente de los submarinos en 2005, seg&amp;uacute;n Robert J. Bunker, profesor del U.S. Army War College.&lt;/p&gt;
&lt;p&gt;En general los submarinos son construidos en las selvas de Colombia, Ecuador o Guyana por un precio que ronda el mill&amp;oacute;n de d&amp;oacute;lares. Los mejores candidatos para pilotarlos, a&amp;ntilde;adi&amp;oacute;, son &quot;pescadores capaces de navegar en mar abierto y arreglar la maquinaria&quot; en caso de aver&amp;iacute;a.&lt;/p&gt;
&lt;p&gt;Bunker cree que los c&amp;aacute;rteles han construido hasta ahora alrededor de un millar de narcosubmarinos.&lt;/p&gt;
    </text2>
    <title3>
        Dos manifestantes muertos en Bagdad en violenta jornada de protestas
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Al menos dos manifestantes murieron este mi&amp;eacute;rcoles por impacto de bala en Bagdad, un d&amp;iacute;a despu&amp;eacute;s de otra violenta jornada que se sald&amp;oacute; con al menos un muerto y varios heridos.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n un corresponsal de la AFP en el lugar, se produjeron intensos disparos desde muros de cemento instalados en varias calles, tras los que se encuentran las fuerzas de seguridad.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Irak, uno de los pa&amp;iacute;ses m&amp;aacute;s ricos en petr&amp;oacute;leo del mundo, est&amp;aacute; sumido en la peor crisis social de su historia reciente. Los manifestantes reclaman la reforma del sistema pol&amp;iacute;tico y la renovaci&amp;oacute;n total de su clase dirigente, que consideran corrupta e incompetente.&lt;/p&gt;
&lt;p&gt;Este movimiento, el primero espont&amp;aacute;neo en d&amp;eacute;cadas, se caracteriz&amp;oacute; por la violencia, que dej&amp;oacute; m&amp;aacute;s de 350 muertos desde el 1 de octubre.&lt;/p&gt;
    </text3>
    <title4>
        Noche de saqueos e incendios suman a crisis Chilena.
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Saqueos a un hotel y a varios supermercados as&amp;iacute; como incendios en distintos puntos de Chile se produjeron en la madrugada de este mi&amp;eacute;rcoles.&lt;/p&gt;
&lt;p&gt;Uno de los episodios m&amp;aacute;s violentos se registr&amp;oacute; en la ciudad de La Serena, con el saqueo e incendio de un tradicional hotel del centro de la ciudad, el Costa Real.&lt;/p&gt;
&lt;p&gt;En la regi&amp;oacute;n de Valpara&amp;iacute;so, se replic&amp;oacute; la furia con actos vand&amp;aacute;licos que incluyeron la quema de las oficinas del diario local El L&amp;iacute;der.&lt;/p&gt;
&lt;p&gt;En Concepci&amp;oacute;n, una masiva manifestaci&amp;oacute;n -congregada en medio de la huelga de dos d&amp;iacute;as llamada por el principal sindicato de Chile (CUT)- termin&amp;oacute; con incidentes violentos entre encapuchados y la Polic&amp;iacute;a.&lt;/p&gt;
&lt;p&gt;En Santiago, la estaci&amp;oacute;n de Metro &amp;ldquo;Rep&amp;uacute;blica&quot; volvi&amp;oacute; a sufrir da&amp;ntilde;os que obligaron a las autoridades a suspender su funcionamiento.&lt;/p&gt;
&lt;p&gt;En varios puntos del pa&amp;iacute;s, las cacerolas volvieron a sonar con fuerza en la noche del martes tras conocerse que el universitario Gustavo Gatica qued&amp;oacute; totalmente ciego por perdigones lanzados por agentes antidisturbios semanas atr&amp;aacute;s.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Chile esta viviendo un momento de protestas y violencia ins&amp;oacute;lito. &amp;ldquo;Se est&amp;aacute; llegando a niveles de violencia que no se hab&amp;iacute;an visto en Chile desde el retorno a la democracia&quot;, en 1990, afirm&amp;oacute; el ministro de Defensa, Alberto Espina.&lt;/p&gt;
&lt;p&gt;Peso chileno cae a m&amp;iacute;nimo hist&amp;oacute;rico de 812 por d&amp;oacute;lar debido a la crisis&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
