<article>
    <featured>
        <pretitle>
            CULTURA:
        </pretitle>
        <title>
            STREETWEAR
        </title>
        <text1>
            EL LEGADO DE STÜSSY
        </text1>
        <text2>
            POR MAURICIO FONSECA
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201911/headers/27-stussy.jpg
        </header>
        <poster type="image">
            /images/201911/posters/27-stussy.jpg
        </poster>
        <ceviche1 type="image">
            /images/201911/13-ceviches/ceviche1.jpg
        </ceviche1>
        <ceviche2 type="image">
            /images/201911/13-ceviches/ceviche2.jpg
        </ceviche2>
        <boomer1 type="image">
            /images/201911/26-ok-boomer/boomer1.jpg
        </boomer1>
        <boomer2 type="image">
            /images/201911/26-ok-boomer/boomer2.jpg
        </boomer2>
        <boomer3 type="image">
            /images/201911/26-ok-boomer/boomer3.jpg
        </boomer3>
        <boomer4 type="image">
            /images/201911/26-ok-boomer/boomer4.jpg
        </boomer4>
        <shawnstussy type="image">
            /images/201911/27-stussy/shawnstussy.jpg
        </shawnstussy>
        <stussytribejacket type="image">
            /images/201911/27-stussy/stussytribejacket.jpg
        </stussytribejacket>
        <skaterstussy type="image">
            /images/201911/27-stussy/skaterstussy.jpg
        </skaterstussy>
    </media>
    <tags>
        cultura
    </tags>
    <title>
        Stüssy: la marca pionera del streetwear
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        Shawn Stussy cambió de forma definitiva el mercado de la ropa casual, a pesar de que nunca invirtió en publicidad para su marca. @mauriciofonsecavargas - dueño de la marca @milagro_1990 - nos cuenta la historia del padre del streetwear.
    </description>
    <day>
        27
    </day>
    <month>
        11
    </month>
    <year>
        2019
    </year>
    <color>
        #ffb3a1
    </color>
    <author>
        Mauricio Fonseca
    </author>
    <text1>
    </text1>
    <text2>
    </text2>
    <text3>
    </text3>
    <text4>
    </text4>
    <subtitle>
        A pesar de no invertir en publicidad ni aceptar las ofertas de inversionistas, Shawn Stussy y Frank Sinatra Jr. cambiaron para siempre la ropa casual con su marca.
    </subtitle>
    <text>
        &lt;p&gt;Mauricio Fonseca es el due&amp;ntilde;o de la marca de streetwear Milagro.&lt;/p&gt;
&lt;p&gt;En 1982, de forma casi accidental, &lt;a href=&quot;https://www.stussy.com/&quot;&gt;Shawn Stussy&lt;/a&gt; cambi&amp;oacute; para siempre el mercado de la ropa casual, y muchos lo consideran el creador de una nueva rama de la industria de la moda, com&amp;uacute;nmente conocida como streetwear - una s&amp;iacute;ntesis formidable de las subculturas generadas &amp;ldquo;en las calles&amp;rdquo; de las grandes ciudades del mundo, como el skateboarding, el hip hop, el surf, el punk, entre otros.&lt;/p&gt;
&lt;p&gt;$instagram/B5DtXpkpWfg$&lt;/p&gt;
&lt;p&gt;En el a&amp;ntilde;o 1980 Shawn Stussy ya era un reconocido artesano de tablas de surf, las cuales se diferenciaban por sus gr&amp;aacute;ficas basadas en el New Wave y el Punk Rock. Como una estrategia de promoci&amp;oacute;n alternativa para sus tablas, estamp&amp;oacute; camisetas con su logo para un peque&amp;ntilde;o stand en el Action Sports Retailer trade show de 1981. &lt;a href=&quot;https://www.grailed.com/drycleanonly/stussy-master-class&quot;&gt;Las camisetas se vendieron mejor y m&amp;aacute;s r&amp;aacute;pido que las tablas.&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Hoy en d&amp;iacute;a, Stussy contin&amp;uacute;a influenciando miles de marcas alrededor del mundo - algunas de alta costura; obtener una de sus prendas es objeto de orgullo. La marca sustent&amp;oacute; el origen de un movimiento, hizo relevante piezas que hoy son b&amp;aacute;sicas, como las gorras de b&amp;eacute;isbol, y funcion&amp;oacute; de contraparte para toda la ropa con dise&amp;ntilde;os extravagantes de la &amp;eacute;poca.&lt;/p&gt;
&lt;p&gt;$image/shawnstussy$&lt;/p&gt;
&lt;p&gt;&amp;iquest;C&amp;oacute;mo se convirti&amp;oacute; Stussy en una marca de dise&amp;ntilde;o tan influyente, a pesar de que su inversi&amp;oacute;n en publicidad fue casi nula? Su modelo estuvo siempre basado en la autenticidad de sus productos, y el de-boca-en-boca de sus influyentes clientes.&lt;/p&gt;
&lt;p&gt;La organicidad y simpleza de las prendas empez&amp;oacute; a encontrar una exponencial popularidad a partir del a&amp;ntilde;o 1986. Motivado por el &amp;eacute;xito de ventas de sus pocas prendas e influenciado por sus propios gustos hacia algunas subculturas - como el hip hop, punk rock, skate (adem&amp;aacute;s de algunos viajes a lugares como Nueva York, Tokio y Londres) - Shawn Stussy le fue dando forma a su marca. &amp;ldquo;Nos vimos en el inicio de esta tendencia del Streetwear, cuando algunos de nuestros clientes m&amp;aacute;s vanguardistas empezaron a buscar ropa para ir a los clubes en la noche&amp;mdash;y no para un d&amp;iacute;a en la playa,&amp;rdquo; cuenta el cofundador de Stussy Frank Sinatra Jr en entrevista para Complex.&lt;/p&gt;
&lt;p&gt;Frank era amigo de la infancia de Shawn; totalmente convencido de su capacidad, le ofreci&amp;oacute; una peque&amp;ntilde;a cantidad de dinero para asociarse y realizar la primera verdadera l&amp;iacute;nea completa de moda. En 1984 establecieron oficialmente Stussy, Inc.&lt;/p&gt;
&lt;p&gt;Para el a&amp;ntilde;o 1988 Stussy contaba con un reconocimiento envidiable, no solamente en Estados Unidos, sino tambi&amp;eacute;n en Europa y Jap&amp;oacute;n. Incluso, se pod&amp;iacute;a ver a los Beastie Boys y otros artistas &lt;em&gt;mainstream&lt;/em&gt; en videos o campa&amp;ntilde;a publicitarias vistiendo las camisetas, su&amp;eacute;teres o los pioneros sombreros y gorras de b&amp;eacute;isbol de Stussy. Mientras tanto Frank y Shawn lograban mantener la autenticidad de su preciado proyecto rechazando ofertas de inversionistas, con el fin de mantener las decisiones entre ellos.&lt;/p&gt;
&lt;p&gt;A inicios de la d&amp;eacute;cada de los 90 Shawn fund&amp;oacute; la &lt;a href=&quot;https://straatosphere.com/bbcs-the-look-featuring-stussy/&quot;&gt;International Stussy Tribe (IST),&lt;/a&gt; un grupo de personas, amigos de diferentes ciudades y disciplinas que &amp;eacute;l consideraba influyentes. Reconociendo la necesidad de todas las personas por buscar una identidad, Shawn aprovechaba al m&amp;aacute;ximo su talento para importar y exportar tendencias.&lt;/p&gt;
&lt;p&gt;$image/stussytribejacket$&lt;/p&gt;
&lt;p&gt;Shawn y Frank consideraban la exclusividad como uno de los elementos principales de su marca: adem&amp;aacute;s de no invertir en publicidad, la venta al por mayor de sus productos no se realizaba a cualquier tienda; el &amp;eacute;xito de la marca se deb&amp;iacute;a a los j&amp;oacute;venes que, tras descubrir la calidad y el concepto de sus piezas, corr&amp;iacute;an la voz a sus amigos. Tambi&amp;eacute;n, se aventuraron a ofrecer a sus seguidores dise&amp;ntilde;os basados en marcas de alta costura, porque de todas formas, la cultura del Hip Hop ya buscaba estos acercamientos al lujo que dichas marcas representaban.&lt;/p&gt;
&lt;p&gt;La primera tienda exclusiva de Stussy abri&amp;oacute; en el barrio de Soho en Nueva York gracias a James Jebbia (fundador de la marca Supreme). Durante la primera mitad de la d&amp;eacute;cada de los 90s, la marca disfrut&amp;oacute; de un crecimiento exponencial; pero las cosas cambiaron r&amp;aacute;pida y dr&amp;aacute;sticamente. El estilo en las calles ya no era el mismo. Sin embargo, a&amp;uacute;n en este momento cr&amp;iacute;tico, los fundadores no quer&amp;iacute;an abandonar la integridad de su proyecto, y se negaron a producir lo que los inversionistas les ped&amp;iacute;an. No era sincero. Shawn decidi&amp;oacute; partir su camino.&lt;/p&gt;
&lt;p&gt;As&amp;iacute; naci&amp;oacute; Supreme: Shawn Stussy abandon&amp;oacute; su propia compa&amp;ntilde;&amp;iacute;a y Jebbia no quer&amp;iacute;a depender m&amp;aacute;s de Stussy. Frank dej&amp;oacute; de suplicar atenci&amp;oacute;n en Estados Unidos y concentr&amp;oacute; sus esfuerzos en el mercado Europeo y Japon&amp;eacute;s, para luego volver con m&amp;aacute;s fuerzas a trav&amp;eacute;s del &amp;ldquo;Stussy Skateboarding Team&amp;rdquo; al mercado que los vio nacer. Con este equipo, en Stussy no estaban interesados en conseguir los mejores skaters del mundo, sino armar un grupo de j&amp;oacute;venes con estilo y personalidad. Ellos representaban a las nuevas generaciones.&lt;/p&gt;
&lt;p&gt;$image/skaterstussy$&lt;/p&gt;
&lt;p&gt;El skateboarding le hab&amp;iacute;a devuelto a Stussy su credibilidad, pero la marca volvi&amp;oacute; a las grandes ligas a trav&amp;eacute;s de las tenis deportivas. Stussy se ali&amp;oacute; con Nike para dise&amp;ntilde;ar dos estilos especiales de los cuales se hicieron cerca de 5000 pares, para lanzarlos solo en las tiendas Stussy. Todas las tenis se vendieron por completo en dos d&amp;iacute;as.&lt;/p&gt;
&lt;p&gt;Desde entonces, el streetwear no hace m&amp;aacute;s que crecer: cada vez m&amp;aacute;s cerca de los escenarios principales, pero conservando mucho de su est&amp;eacute;tica. &amp;ldquo;La diferencia entre Stussy y muchas otras compa&amp;ntilde;&amp;iacute;as es que las dem&amp;aacute;s sienten que &quot;Todo es nuestro, no quiero que nadie m&amp;aacute;s opine o haga dinero&quot; Nosotros no,&amp;rdquo; cuenta Frank, continuando as&amp;iacute; con el sentido de comunidad que cultiv&amp;oacute; la marca desde sus inicios en los a&amp;ntilde;os 80. Para este momento, en Jap&amp;oacute;n y Korea la fiebre por el Street fashion crecer&amp;iacute;a hasta alcanzar niveles de consumo quiz&amp;aacute; mayores que en occidente.&lt;/p&gt;
&lt;p&gt;La enorme huella y legado que ha dejado la compa&amp;ntilde;&amp;iacute;a se debe a la autenticidad vanguardista de Shawn Stussy, pero sobre todo a la filosof&amp;iacute;a que su co-fundador Frank Sinatra Jr. ha mantenido a lo largo de las d&amp;eacute;cadas: en las buenas y en las malas, la integridad y la solidaridad hacia su propio mercado&amp;hellip; y siempre, la creatividad primero.&lt;/p&gt;
&lt;p&gt;Fotograf&amp;iacute;as @St&amp;uuml;ssy&lt;/p&gt;
    </text>
</article>
