<article>
    <featured>
        <pretitle>
            SOCIEDAD:
        </pretitle>
        <title>
            GENDER BIAS
        </title>
        <text1>
            EL DISEÑO DE LAS CIUDADES, LA TECNOLOGÍA, LA HISTORIA Y EL LENGUAJE: CUATRO EJEMPLOS DE VIOLENCIA DE GÉNERO COTIDIANA.
        </text1>
        <text2>
            POR NO PASA NADA EDITORIAL
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201911/headers/29-gender-bias.jpg
        </header>
        <poster type="image">
            /images/201911/posters/29-gender-bias.jpg
        </poster>
        <ceviche1 type="image">
            /images/201911/13-ceviches/ceviche1.jpg
        </ceviche1>
        <ceviche2 type="image">
            /images/201911/13-ceviches/ceviche2.jpg
        </ceviche2>
        <boomer1 type="image">
            /images/201911/26-ok-boomer/boomer1.jpg
        </boomer1>
        <boomer2 type="image">
            /images/201911/26-ok-boomer/boomer2.jpg
        </boomer2>
        <boomer3 type="image">
            /images/201911/26-ok-boomer/boomer3.jpg
        </boomer3>
        <boomer4 type="image">
            /images/201911/26-ok-boomer/boomer4.jpg
        </boomer4>
        <shawnstussy type="image">
            /images/201911/27-stussy/shawnstussy.jpg
        </shawnstussy>
        <stussytribejacket type="image">
            /images/201911/27-stussy/stussytribejacket.jpg
        </stussytribejacket>
        <skaterstussy type="image">
            /images/201911/27-stussy/skaterstussy.jpg
        </skaterstussy>
    </media>
    <tags>
        cultura, opinion
    </tags>
    <title>
        “Gender bias”: la violencia de género cotidiana que pasamos por alto.
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        #25N: el diseño de las ciudades, la tecnología, la historia y el lenguaje: cuatro ejemplos de violencia de género cotidiana que pasamos por alto.
    </description>
    <day>
        29
    </day>
    <month>
        11
    </month>
    <year>
        2019
    </year>
    <color>
        #ffb3a1
    </color>
    <author>
        No Pasa Nada Editorial
    </author>
    <text1>
    </text1>
    <text2>
    </text2>
    <text3>
    </text3>
    <text4>
    </text4>
    <subtitle>
        Cuatro ejemplos (aunque no son los únicos) del sexismo presente en el tejido de nuestra sociedad, con el que las mujeres convivimos diariamente.
    </subtitle>
    <text>
        &lt;p&gt;El pasado 25 de noviembre fue el d&amp;iacute;a internacional de la no violencia hacia la mujer, el cual viene siempre acompa&amp;ntilde;ado de un an&amp;aacute;lisis minucioso de los s&amp;iacute;ntomas agudos (femicidio, violencia sexual, violencia intrafamiliar, discriminaci&amp;oacute;n laboral) de la misoginia y el sexismo, que nos confirma que el descontento de las mujeres no es casual ni gratuito. En latinoam&amp;eacute;rica, el machismo es pan de todos los d&amp;iacute;as, y a&amp;uacute;n se manifiesta de las formas m&amp;aacute;s crueles e impactantes, destacando a la regi&amp;oacute;n en un ranking de la verg&amp;uuml;enza: &lt;a href=&quot;https://www.dw.com/es/c%C3%B3mo-erradicar-el-feminicidio-en-am%C3%A9rica-latina/a-49574355&quot;&gt;14 de los 25 pa&amp;iacute;ses con mayor femicidio a nivel mundial son latinoamericanos.&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Lo dice muy bien un cartel presente en una marcha del 25N que se ha visto en redes: &amp;ldquo;Vos est&amp;aacute;s cansado de escucharlo, nosotras estamos cansadas de que nos pase.&amp;rdquo; Las mujeres latinoamericanas estamos poniendo el cuerpo, tal cual l&amp;iacute;nea de batalla. Movimientos como #NiUnaMenos o #VivasNosQueremos han ayudado a poner estos temas en el &lt;em&gt;spotlight&lt;/em&gt;, y queda claro que para poder seguir con la conversaci&amp;oacute;n, primero urge que dejen de matarnos.&lt;/p&gt;
&lt;p&gt;El Estados Unidos, el #MeToo, evidenci&amp;oacute; que la violencia sexual es predominante en ambientes laborales, y que las din&amp;aacute;micas de poder y de g&amp;eacute;nero est&amp;aacute;n presentes en la mayor&amp;iacute;a de las relaciones interpersonales. Las mujeres somos v&amp;iacute;ctimas de sexismo sin importar nuestro contexto, nuestro pa&amp;iacute;s o nuestra clase. Conceptos como el &lt;em&gt;gaslightning&lt;/em&gt;, &lt;em&gt;mansplaining&lt;/em&gt;, &lt;em&gt;manspreading&lt;/em&gt; y dem&amp;aacute;s, han pasado a ser parte del lenguaje cotidiano, y nos han ayudado a ponerle nombre a actitudes m&amp;aacute;s &amp;ldquo;sutiles&amp;rdquo; y f&amp;aacute;cilmente pasadas por alto, y relacionarlas con acciones que profundizan el problema.&lt;/p&gt;
&lt;p&gt;En esta conversaci&amp;oacute;n, los pa&amp;iacute;ses Escandinavos sobresalen como ejemplos de consciencia y equidad institucionalizada; pero ni siquiera la sociedad Sueca - &lt;a href=&quot;https://sweden.se/society/gender-equality-in-sweden/&quot;&gt;el pa&amp;iacute;s con m&amp;aacute;s equidad en Europa&lt;/a&gt;, cuyos gobiernos han convertido la equidad de g&amp;eacute;nero (o &lt;em&gt;J&amp;auml;mst&amp;auml;lldhet&lt;/em&gt;, en sueco), en un &amp;ldquo;proyecto pa&amp;iacute;s&amp;rdquo; - ha logrado erradicar los micromachismos y din&amp;aacute;micas sexistas que se dan en las relaciones entre individuos, &lt;a href=&quot;https://www.bra.se/bra-in-english/home/crime-and-statistics/rape-and-sex-offences.html&quot;&gt;lo cual termina reflej&amp;aacute;ndose en las estad&amp;iacute;sticas.&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Esto porque la violencia contra la mujer es estructural, y se manifiesta en los tejidos m&amp;aacute;s microsc&amp;oacute;picos de la sociedad: ac&amp;aacute;, hacemos un resumen de cuatro problem&amp;aacute;ticas relacionadas a este &amp;ldquo;gender bias&amp;rdquo; - o sesgo de g&amp;eacute;nero - que afecta los aspectos m&amp;aacute;s minuciosos de la vida funcional de las mujeres, limita el acceso que tenemos a cambiar las narrativas sobre las cu&amp;aacute;les est&amp;aacute; basada la sociedad, y nos impide sanar el problema de ra&amp;iacute;z.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;1. Las mujeres quedamos fuera de la historia&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En los Estados Unidos, el 89% de los relatos en libros de textos escolares son sobre hombres; si se mide la representaci&amp;oacute;n de las figuras hist&amp;oacute;ricas femeninas en wikipedia, el n&amp;uacute;mero no mejora considerable por una raz&amp;oacute;n: solamente menos del 20% de los editores de la p&amp;aacute;gina son mujeres, y solo el 17% de los art&amp;iacute;culos en la p&amp;aacute;gina son sobre mujeres. Hist&amp;oacute;ricamente, &lt;a href=&quot;https://www.lavoz.com.ar/numero-cero/mujeres-invisibles-de-la-historia&quot;&gt;el rol de las mujeres en los acontecimientos de la humanidad se ha disminuido y hasta desaparecido&lt;/a&gt;, probablemente porque esa misma historia ha sido escrita en su mayor&amp;iacute;a por hombres. Muchas veces, se ha silenciado la participaci&amp;oacute;n de mujeres d&amp;aacute;ndole &lt;a href=&quot;https://www.bustle.com/p/9-times-men-were-given-credit-for-womens-historic-accomplishments-41120&quot;&gt;el cr&amp;eacute;dito por sus intervenciones a los hombres que las rodeaban.&lt;/a&gt; Si tuvi&amp;eacute;ramos la versi&amp;oacute;n de las mujeres de la historia de la humanidad, &amp;iquest;qu&amp;eacute; infinidad de cosas que damos por sentadas cambiar&amp;iacute;an?&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;2. Las ciudades no est&amp;aacute;n dise&amp;ntilde;adas por ni para las mujeres&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Hace muchos a&amp;ntilde;os - en Vienna, la ciudad &amp;ldquo;m&amp;aacute;s habitable del mundo&amp;rdquo; seg&amp;uacute;n Forbes - se dieron cuenta de que la desigualdad de g&amp;eacute;nero est&amp;aacute; en el ADN de las ciudades; al analizar los patrones de utilizaci&amp;oacute;n del transporte p&amp;uacute;blico, result&amp;oacute; que las mujeres tendemos a usar estos servicios mucho m&amp;aacute;s que los hombres, quienes, en su mayor&amp;iacute;a, lo usan para ir desde y hasta el trabajo; las mujeres, en cambio, lo usamos m&amp;uacute;ltiples veces al d&amp;iacute;a y por variadas razones ligadas al cuido del hogar y todas sus implicaciones - es decir, para hacer &amp;ldquo;mandados&amp;rdquo;. Este &amp;ldquo;descubrimiento&amp;rdquo; puso el tema en discusi&amp;oacute;n: a pesar de que la premisa de la arquitectura y el urbanismo es que la gente est&amp;aacute; en el centro del dise&amp;ntilde;o, rara vez toman en cuenta los patrones de actividad de las mujeres o sus necesidades.&lt;/p&gt;
&lt;p&gt;Esto se ve reflejado en ciudades que no solo le hacen la vida m&amp;aacute;s dif&amp;iacute;cil a las mujeres, si no que en muchos casos son inseguras, y &lt;a href=&quot;https://www.theguardian.com/cities/2014/dec/05/if-women-built-cities-what-would-our-urban-landscape-look-like&quot;&gt;habitarlas requiere de nosotras el doble de esfuerzo&lt;/a&gt;: la falta de infraestructura higi&amp;eacute;nica para usar el ba&amp;ntilde;o, la falta de facilidades para las mujeres embarazadas o en lactancia, la cantidad de &amp;ldquo;detours&amp;rdquo; que tomamos al caminar porque las calles son inseguras o mal iluminadas, el hecho de que no nos sentimos c&amp;oacute;modas transit&amp;aacute;ndolas de noche, entre muchos otros. &amp;iquest;C&amp;oacute;mo ser&amp;iacute;an las ciudades si tomaran en consideraci&amp;oacute;n los recorridos, rutinas y ansiedades de las mujeres?&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;3. La tecnolog&amp;iacute;a no est&amp;aacute; de nuestro lado&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Recientemente, The New Yorker public&amp;oacute; &lt;a href=&quot;https://www.newyorker.com/culture/cultural-comment/a-century-of-shrill-how-bias-in-technology-has-hurt-womens-voices&quot;&gt;un art&amp;iacute;culo que analizaba la relaci&amp;oacute;n de las mujeres con la radio&lt;/a&gt; y los micr&amp;oacute;fonos - aunque sea sorprendente, incluso ah&amp;iacute; hay sesgo de g&amp;eacute;nero. Parece que las mujeres hemos sido menos escuchadas - literalmente - porque los micr&amp;oacute;fonos no est&amp;aacute;n dise&amp;ntilde;ados para nuestros tonos de voz.&lt;/p&gt;
&lt;p&gt;A pesar de que &lt;a href=&quot;https://en.wikipedia.org/wiki/Ada_Lovelace&quot;&gt;Ada Lovelace&lt;/a&gt; fue la primera en reconocer que una computadora podr&amp;iacute;a tener aplicaciones m&amp;aacute;s all&amp;aacute; del c&amp;aacute;lculo - y la primera persona en la historia en publicar las instrucciones para un algoritmo - el campo de la tecnolog&amp;iacute;a ha sido un terreno poco amistoso para las mujeres. Ir&amp;oacute;nicamente, los algoritmos est&amp;aacute;n ahora en nuestra contra: seg&amp;uacute;n el peri&amp;oacute;dico The Guardian, &lt;a href=&quot;https://www.theguardian.com/technology/2018/oct/11/tech-gender-problem-amazon-facebook-bias-women&quot;&gt;un reporte reciente revel&amp;oacute; que&lt;/a&gt; el algoritmo utilizado por Amazon para reclutar empleados, hab&amp;iacute;a sido desarrollado con data proveniente de curr&amp;iacute;culums en su vasta mayor&amp;iacute;a masculinos, y por eso se comportaba inherentemente discriminatorio hacia las mujeres.&lt;/p&gt;
&lt;p&gt;Estos sesgos son consecuencias de la poca cantidad de mujeres involucradas en el desarrollo de estos softwares y hardwares.&lt;/p&gt;
&lt;p&gt;El campo de la tecnolog&amp;iacute;a hist&amp;oacute;ricamente ha aislado y alienado a las mujeres, al negarles trabajos y posiciones cuando ten&amp;iacute;an hijos o estaban embarazadas, o por sesgos respecto a su capacidad. A pesar de que las mujeres continuaron programando, a menudo ten&amp;iacute;an que hacerlo usando pseud&amp;oacute;nimos masculinos.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;4. El lenguaje profundiza los prejuicios de g&amp;eacute;nero&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El lenguaje contin&amp;uacute;a siendo uno de los mecanismos m&amp;aacute;s poderosos para ejercer la discriminaci&amp;oacute;n de g&amp;eacute;nero. Nuestras comunicaciones y escogencia de palabras influencian la manera en la que pensamos, y como un c&amp;iacute;rculo vicioso, &lt;a href=&quot;https://oxfordre.com/communication/communication/view/10.1093/acrefore/9780190228613.001.0001/acrefore-9780190228613-e-470&quot;&gt;refuerzan los estereotipos acerca de las caracter&amp;iacute;sticas y roles&lt;/a&gt; que supuestamente deber&amp;iacute;amos asumir los hombres y las mujeres. Un ejemplo claro de esto es que existen much&amp;iacute;simas diferentes palabras para referirse a una mujer como &amp;ldquo;promiscua&amp;rdquo; (eufemismos y ofensas inclu&amp;iacute;das) que las que existen para calificar de lo mismo a un hombre; y que esto es verdad en la mayor&amp;iacute;a de los lenguajes.&lt;/p&gt;
&lt;p&gt;Estos cuatro ejemplos no son una lista exhaustiva; el dise&amp;ntilde;o, las representaciones culturales, la vida familiar, la medicina, y la academia son otros ejemplos de lugares donde se esconde este tipo de sexismo, con el que convivimos diariamente y que nos cuesta tanto ver, porque lo hemos interiorizado como parte de &amp;ldquo;la forma en la que son las cosas.&amp;rdquo;&lt;/p&gt;
    </text>
</article>
