<article>
    <featured>
        <pretitle>
            CULTURA:
        </pretitle>
        <title>
            TRISTEZA COMO&lt;br&gt;ACTO DE MAGIA&lt;br&gt;
        </title>
        <text1>
            DE LA EXPERIENCIA PERSONAL AL PRODUCTO, SIN PENSAR EN EL RESULTADO: UN CINEASTA NOS DETALLA SU PROCESO CREATIVO.
        </text1>
        <text2>
            POR JOSÉ PABLO GARCÍA
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201911/headers/30-tristeza.jpg
        </header>
        <poster type="image">
            /images/201911/posters/30-tristeza.jpg
        </poster>
        <ceviche1 type="image">
            /images/201911/13-ceviches/ceviche1.jpg
        </ceviche1>
        <ceviche2 type="image">
            /images/201911/13-ceviches/ceviche2.jpg
        </ceviche2>
        <boomer1 type="image">
            /images/201911/26-ok-boomer/boomer1.jpg
        </boomer1>
        <boomer2 type="image">
            /images/201911/26-ok-boomer/boomer2.jpg
        </boomer2>
        <boomer3 type="image">
            /images/201911/26-ok-boomer/boomer3.jpg
        </boomer3>
        <boomer4 type="image">
            /images/201911/26-ok-boomer/boomer4.jpg
        </boomer4>
        <shawnstussy type="image">
            /images/201911/27-stussy/shawnstussy.jpg
        </shawnstussy>
        <stussytribejacket type="image">
            /images/201911/27-stussy/stussytribejacket.jpg
        </stussytribejacket>
        <skaterstussy type="image">
            /images/201911/27-stussy/skaterstussy.jpg
        </skaterstussy>
    </media>
    <tags>
        cultura
    </tags>
    <title>
        Convertir la tristeza en un acto de magia
    </title>
    <titlePoster>
    </titlePoster>
    <description>
    </description>
    <day>
        30
    </day>
    <month>
        11
    </month>
    <year>
        2019
    </year>
    <color>
        #ffb3a1
    </color>
    <author>
        José Pablo García
    </author>
    <text1>
    </text1>
    <text2>
    </text2>
    <text3>
    </text3>
    <text4>
    </text4>
    <subtitle>
        De la experiencia personal al producto, sin pensar en el resultado: un cineasta y escritor nos insta a dejar salir todo para iniciar el proceso creativo.
    </subtitle>
    <text>
        &lt;p&gt;&lt;strong&gt;&lt;em&gt;Jos&amp;eacute; Pablo Garc&amp;iacute;a&lt;/em&gt;&lt;/strong&gt; es el creador de la serie web Dele Viaje; tambi&amp;eacute;n es fot&amp;oacute;grafo, comunicador, creador audiovisual, y profesor universitario. Instagram: &lt;a href=&quot;https://www.instagram.com/p__e__r__s__o__n__a/&quot;&gt;@p&lt;strong&gt;e&lt;/strong&gt;r&lt;strong&gt;s&lt;/strong&gt;o&lt;strong&gt;n&lt;/strong&gt;a&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&lt;em&gt;Imagen destacada: &lt;a href=&quot;https://www.instagram.com/deleviaje/&quot;&gt;@DeleViaje&lt;/a&gt;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Una y media de la ma&amp;ntilde;ana. Sigo d&amp;aacute;ndole vueltas a lo mismo. No tengo sue&amp;ntilde;o, pero muero por descansar. Agotado. No puedo parar de llorar. No s&amp;eacute; qu&amp;eacute; me pasa. Ya se me hizo tan com&amp;uacute;n esa sensaci&amp;oacute;n de tener los ojos pesados y con unas ganas terribles por explotar en l&amp;aacute;grimas&amp;hellip; Pero ya no quiero llorar m&amp;aacute;s. &amp;iexcl;No tiene sentido tener que llorar tanto!&lt;/p&gt;
&lt;p&gt;&amp;iquest;Por qu&amp;eacute; estos momentos de vulnerabilidad son tan valiosos desde un punto de vista art&amp;iacute;stico? Vivimos en una sociedad que se ha vuelto adicta a la rutina y a la comodidad. Suprimimos y camuflamos las emociones como resultado de imposiciones y obligaciones. Pero si logramos exponernos a nosotros mismos como seres humanos m&amp;aacute;s vulnerables, podemos aprender a construir mayor confianza en nosotros mismos y nuestras relaciones humanas.&lt;/p&gt;
&lt;p&gt;En una de las &amp;uacute;ltimas sesiones del curso de T&amp;eacute;cnicas de Narraci&amp;oacute;n que doy para la Universidad de Costa Rica, vimos un par de fragmentos de la pel&amp;iacute;cula &lt;a href=&quot;https://www.rottentomatoes.com/m/wings_of_desire&quot;&gt;Wings of Desire&lt;/a&gt; (1987) de &lt;a href=&quot;https://es.wikipedia.org/wiki/Wim_Wenders&quot;&gt;Wim Wenders&lt;/a&gt;: la historia de un grupo de &amp;aacute;ngeles invisibles e inmortales que transitan por la ciudad de Berl&amp;iacute;n, pero que pueden escuchar todos los pensamientos de los seres humanos sin poder interactuar con ellos. &amp;iquest;Qu&amp;eacute; estar&amp;iacute;a escuchando uno de esos &amp;aacute;ngeles si estuviera sentado a la par tuya en este momento? Cuando les comparto esta pregunta, los estudiantes se sorprenden, algunos se muestran inc&amp;oacute;modos. Pero en general, el ejercicio resulta ser una &amp;ldquo;incomodidad&amp;rdquo; agradable para la gran mayor&amp;iacute;a de ellos, que pocas veces han experimentando una escritura sobre la que ejerzan menos juicio y que active zonas desconocidas, vulnerables, m&amp;aacute;gicas y asombrosas.&lt;/p&gt;
&lt;p&gt;Ha sido un gran reto incorporar un enfoque mucho m&amp;aacute;s introspectivo a un curso que tradicionalmente dedica m&amp;aacute;s energ&amp;iacute;a a la parte te&amp;oacute;rica e hist&amp;oacute;rica de la narraci&amp;oacute;n. Sin dejar de lado ese reconocimiento fundamental por la forma en que los seres humanos contamos y estructuramos historias desde que existimos, he buscado abrir espacios para ejercicios pr&amp;aacute;cticos que permiten a los estudiantes escribir y crear a partir de la estimulaci&amp;oacute;n del inconsciente y la intuici&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Nunca fui muy fan de los proyectos esot&amp;eacute;ricos y surrealistas de &lt;a href=&quot;https://es.wikipedia.org/wiki/Alejandro_Jodorowsky&quot;&gt;Alejandro Jodorowsky&lt;/a&gt; (escritor, director de cine, guionista y actor chileno). A pesar de que me parec&amp;iacute;an interesantes e inc&amp;oacute;modas sus propuestas, me costaba conectar emocionalmente con las historias y los personajes. Pero en los &amp;uacute;ltimos a&amp;ntilde;os, mi curiosidad por su &lt;em&gt;psicomagia&lt;/em&gt; me llev&amp;oacute; a conectar con su visi&amp;oacute;n desde otra perspectiva: una m&amp;aacute;s consciente e interpretativa. De esta forma, cada vez que me siento muy triste, muy enojado, o muy feliz, recuerdo la posibilidad que tengo de convertir ese momento en un peque&amp;ntilde;o &lt;em&gt;acto de magia.&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Alejandro Jodorowsky define a la &lt;a href=&quot;https://www.guioteca.com/psicologia-y-tendencias/psicomagia-para-principiantes-lo-que-hay-que-saber-de-la-tecnica-espiritual-de-jodorowsky/&quot;&gt;psicomagia&lt;/a&gt; como &lt;em&gt;&amp;ldquo;una t&amp;eacute;cnica de sanaci&amp;oacute;n espiritual que propone actuar a trav&amp;eacute;s de actos, im&amp;aacute;genes, sonidos, olores, sabores o sensaciones t&amp;aacute;ctiles; para que nuestro inconsciente acepte la realizaci&amp;oacute;n simb&amp;oacute;lico-metaf&amp;oacute;rica de la &amp;lsquo;soluci&amp;oacute;n&amp;rsquo; que busc&amp;aacute;bamos.&amp;rdquo;&lt;/em&gt; A m&amp;iacute; me gusta interpretarlo como un espacio para improvisar y abrirnos a lo desconocido, donde la vulnerabilidad te permite sentir la fragilidad de la vida, y al mismo tiempo crear desde el inconsciente.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://es.wikipedia.org/wiki/Derek_Bailey_(guitarrista)&quot;&gt;Derek Bailey&lt;/a&gt;, un guitarrista brit&amp;aacute;nico muy importante que descubr&amp;iacute; recientemente, dibuj&amp;oacute; una especie de mapa para la improvisaci&amp;oacute;n musical y la inspiraci&amp;oacute;n espont&amp;aacute;nea en los a&amp;ntilde;os 80. En su libro &lt;em&gt;&lt;a href=&quot;https://www.amazon.com/Improvisation-Its-Nature-Practice-Music/dp/0306805286&quot;&gt;La improvisaci&amp;oacute;n. Su naturaleza y su pr&amp;aacute;ctica en la m&amp;uacute;sica&lt;/a&gt;&lt;/em&gt;, asegura que &lt;em&gt;&amp;ldquo;a muchos improvisadores les gusta improvisar por las posibilidades. Cosas que pueden suceder, pero que lo hacen raramente. Una de esas cosas es que &amp;lsquo;sales de ti mismo&amp;rsquo;. Sucede algo que te desorienta tanto que, durante un tiempo, quiz&amp;aacute;s solo un par de segundos, tus reacciones y respuestas no son las habituales. Puedes hacer algo que no sab&amp;iacute;as que eras capaz de hacer&amp;rdquo;.&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Cuando algo se desencadena dentro de nosotros, tenemos una oportunidad &amp;uacute;nica para iniciar un proceso que nos permite cuestionar, aceptar, descubrir&amp;hellip; Es una oportunidad que permite a la improvisaci&amp;oacute;n liderar un proceso creativo valios&amp;iacute;simo. Pero es necesario tomar el riesgo&amp;hellip;&lt;/p&gt;
&lt;p&gt;&amp;iquest;Y si estimulamos el subconsciente y las capas m&amp;aacute;s profundas de la mente? &amp;iquest;Aprovechamos la intuici&amp;oacute;n y la espontaneidad para construir historias y personajes que se sientan m&amp;aacute;s honestos&amp;hellip; como una nueva forma de cuestionar la realidad, el tiempo y la transformaci&amp;oacute;n de la existencia? Dejar salir lo que normalmente reprimimos. Canalizar lo que sentimos sin ejercer tanto control y tanto juicio. Vale la pena arriesgar; la historia la podemos armar despu&amp;eacute;s, a trav&amp;eacute;s de la edici&amp;oacute;n del material&lt;/p&gt;
&lt;p&gt;El proceso y el resultado&lt;/p&gt;
&lt;p&gt;Sigo llorando. Muy identificado con pensamientos negativos. No tengo ganas de nada. No quiero hablar. No quiero dormir. No quiero escribir.&lt;/p&gt;
&lt;p&gt;Saco la c&amp;aacute;mara.&lt;/p&gt;
&lt;p&gt;Alisto el micr&amp;oacute;fono (por aquello de que se logre escuchar algo).&lt;/p&gt;
&lt;p&gt;Acomodo las luces que tengo. Tambi&amp;eacute;n el espacio (un poquito).&lt;/p&gt;
&lt;p&gt;Pongo la c&amp;aacute;mara y el micr&amp;oacute;fono a grabar.&lt;/p&gt;
&lt;p&gt;Me acuesto en la cama frente a la c&amp;aacute;mara.&lt;/p&gt;
&lt;p&gt;Capturo lo que sea que est&amp;eacute; sintiendo en ese momento.&lt;/p&gt;
&lt;p&gt;Termino de grabar.&lt;/p&gt;
&lt;p&gt;Me siento a editar y construir una historia con el material que logr&amp;eacute; capturar. El resultado se puede ver &lt;a href=&quot;https://vimeo.com/339285450/9fc560911c&quot;&gt;aqu&amp;iacute;.&lt;/a&gt;&lt;/p&gt;
    </text>
</article>
