<article>
    <featured>
        <pretitle>
            CIENCIA:
        </pretitle>
        <title>
            BOYAN &lt;b&gt;SLAT&lt;b&gt;
        </title>
        <text1>
            EL INVENTOR DE THE OCEAN CLEAN-UP QUIERE EVITAR QUE LOS PLÁSTICOS CONTINÚEN CONTAMINANDO LOS OCÉANOS.
        </text1>
        <text2>
            POR PAULINA JOARISTI
        </text2>
        <highlightColor>
            #f4b6a5
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/02-ocean-cleanup.jpg
        </header>
        <poster type="image">
            /images/201912/posters/02-ocean-cleanup.jpg
        </poster>
    </media>
    <tags>
        ciencia
    </tags>
    <title>
        Boyan Slat: el joven que quiere detener el plástico antes de que llegue a los océanos.
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        Detener los plásticos antes de que lleguen al mar: después de muchos años de investigación y experimentación, Boyan Slat (un joven de solo 25 años), puso en práctica el primer prototipo de su proyecto “The Ocean Clean-up.”
    </description>
    <day>
        02
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #f4b6a5
    </color>
    <author>
        Paulina Joaristi
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        Su empresa The Ocean Cleanup calificó su primer prototipo como “exitoso” el pasado octubre.
    </subtitle>
    <text>
        &lt;p&gt;Boyan Slat&amp;hellip; &amp;iquest;Les suena el nombre? Probablemente nunca lo han escuchado; pero este joven de tan solo 25 a&amp;ntilde;os ha logrado algo por lo que el mundo lo recordar&amp;aacute; por siempre.&lt;/p&gt;
&lt;p&gt;Cuando ten&amp;iacute;a 16 a&amp;ntilde;os, Boyan - originario de Holanda - empez&amp;oacute; a notar grandes cantidades de pl&amp;aacute;stico mientras buceaba. Desde entonces, decidi&amp;oacute; investigar acerca de la contaminaci&amp;oacute;n en el mar, y sobretodo, qu&amp;eacute; se pod&amp;iacute;a hacer al respecto. Su meta era inventar alg&amp;uacute;n prototipo que pudiera recoger los desechos humanos que terminan en el mar, pero sab&amp;iacute;a que ser&amp;iacute;a m&amp;aacute;s dif&amp;iacute;cil de lo que pensaba.&lt;/p&gt;
&lt;p&gt;En el 2012, present&amp;oacute; su primera idea viable a trav&amp;eacute;s de un en TEDx: aprovechar&amp;iacute;a las corrientes marinas para poder recoger la mayor cantidad de basura. Su idea se volvi&amp;oacute; viral r&amp;aacute;pidamente, y millones de personas empezaron a hablar sobre ella&amp;hellip; pero todav&amp;iacute;a faltaba mucho para cumplir el objetivo.&lt;/p&gt;
&lt;p&gt;Los cient&amp;iacute;ficos estiman que entre 5 y 12 millones de toneladas de pl&amp;aacute;stico entran al mar cada a&amp;ntilde;o - Boyan sabe que recolectarla toda no va a ser una tarea f&amp;aacute;cil. Pero el joven est&amp;aacute; determinado a ayudar al medio ambiente.&lt;/p&gt;
&lt;p&gt;$instagram/BjxWdD_HMSZ$&lt;/p&gt;
&lt;div class=&quot;articleCaption&quot;&gt;&amp;ldquo;Para poder arreglar un problema hay que empezar por realmente entender cu&amp;aacute;l es el problema&amp;rdquo; - Boyan Slat&lt;/div&gt;
&lt;p&gt;En el 2014, Boyan dej&amp;oacute; atr&amp;aacute;s sus estudios como ingeniero espacial para fundar su empresa: The Ocean Cleanup. Despu&amp;eacute;s de lograr recolectar 2.2 millones de d&amp;oacute;lares, Boyan pudo terminar de dise&amp;ntilde;ar varios modelos distintos, pero a la hora de implementarlos surgieron problemas t&amp;eacute;cnicos que no lo dejaban avanzar con la recolecta de pl&amp;aacute;stico. Luego de 6 a&amp;ntilde;os y m&amp;aacute;s de 31 millones de d&amp;oacute;lares invertidos, su sue&amp;ntilde;o finalmente cobr&amp;oacute; vida. The Ocean Cleanup se volvi&amp;oacute; una realidad el pasado mes de octubre, &lt;a href=&quot;https://www.france24.com/en/video/20191003-ocean-cleanup-plastic-harvesting-device-successful&quot;&gt;y su inventor lo calific&amp;oacute; de &amp;ldquo;exitoso&amp;rdquo;&lt;/a&gt;. Ac&amp;aacute; les dejo un video para que entiendan c&amp;oacute;mo funciona exactamente este interceptor.&lt;/p&gt;
&lt;p&gt;$youtube/O1EAeNdTFHU$&lt;/p&gt;
&lt;p&gt;La empresa empez&amp;oacute; por implementar 1000 interceptores en r&amp;iacute;os alrededor del mundo para intentar capturar el 80% de la basura antes de que llegue al mar. Luego, envi&amp;oacute; m&amp;aacute;s equipo al oc&amp;eacute;ano Pac&amp;iacute;fico, donde esperan poder limpiar el 50% de la basura en los pr&amp;oacute;ximos 5 a&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;El objetivo de la empresa es limpiar el 90% de la basura para el 2040; para eso, van a necesitar alrededor de 60 interceptores.&lt;/p&gt;
&lt;p&gt;Muchos expertos critican el proyecto porque dicen que est&amp;aacute; d&amp;aacute;ndonos falsas esperanzas - m&amp;aacute;s bien deber&amp;iacute;amos concentrarnos en eliminar el uso del pl&amp;aacute;stico. Boyan est&amp;aacute; de acuerdo en que prevenir es el primer paso. Su proyecto no es una soluci&amp;oacute;n permanente: solamente contribuye a mejorar el problema m&amp;aacute;s r&amp;aacute;pido. Es cierto que todos tenemos que poner de nuestra parte; aprender a reusar, rechazar, reutilizar y reciclar todos los productos que usamos d&amp;iacute;a a d&amp;iacute;a.&lt;/p&gt;
&lt;p&gt;Sin embargo, por el momento, este prototipo nos da esperanza de evitar que el pl&amp;aacute;stico desechado llegue a los oc&amp;eacute;anos, y que estos puedan recupereren su vida marina lo antes posible.&lt;/p&gt;
&lt;p&gt;No cabe duda que debemos dejar el pl&amp;aacute;stico atr&amp;aacute;s por nuestro propio bien; no podemos pensar que esta tarea le toca a otros. Todos somos responsables por el bienestar de nuestro planeta.&lt;/p&gt;
&lt;p&gt;Pocas veces uno escucha historia de j&amp;oacute;venes con tanta determinaci&amp;oacute;n y pasi&amp;oacute;n por ayudar a la humanidad. &amp;iquest;Ustedes que hacen para contribuir su granito de arena a este mundo? &amp;iexcl;Cuentenme! Escr&amp;iacute;banme a paulina@nopasanada.com.&lt;/p&gt;
&lt;p&gt;$instagram/B5cTTYfHakg$&lt;/p&gt;
    </text>
</article>
