<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;04-11-19. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/04-lo-importante.jpg
        </header>
        <poster type="image">
            /images/201912/posters/04-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/201912/04-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/201912/04-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/201912/04-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/201912/04-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/201912/04-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/201912/04-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/201912/04-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/201912/04-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias
    </tags>
    <title>
        Lo Importante: 04-12-19
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        04
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #FCC285
    </color>
    <customTop>
        &lt;iframe src=&quot;https://anchor.fm/lo-importante-de-no-pasa-nada/embed/episodes/Lo-Importante-de-No-Pasa-Nada-04-12-19-e9bcsq&quot;  width=&quot;100%&quot; frameborder=&quot;0&quot; scrolling=&quot;no&quot;&gt;&lt;/iframe&gt;
    </customTop>
    <title1>
        Miedo se mantiene en Achacachi bastión de Evo Morales en Bolivia
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Los pobladores de Achacachi tienen miedo. Este municipio rural en el departamento de La Paz, hasta hace poco tiempo identificado como basti&amp;oacute;n de Evo Morales, ha sido en los &amp;uacute;ltimos a&amp;ntilde;os epicentro de una lucha sangrienta entre los defensores del expresidente ind&amp;iacute;gena y quienes lo acusan de &quot;autoritario&quot;.&lt;/p&gt;
&lt;p&gt;El Gobierno Aut&amp;oacute;nomo Municipal, en la plaza principal de la ciudad, est&amp;aacute; abandonado y varias de sus ventanas est&amp;aacute;n destrozadas. Nadie ha hecho nada para repararlas desde que el alcalde &amp;Eacute;dgar Ramos, af&amp;iacute;n a Morales, abandon&amp;oacute; en 2017 el municipio en medio de denuncias de corrupci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;A eso se le suma que Achacachi, situado a 93 kil&amp;oacute;metros al noroeste de La Paz, se qued&amp;oacute; meses despu&amp;eacute;s sin Polic&amp;iacute;a o Fiscal&amp;iacute;a. Desde entonces, el pueblo de casas de adoquines y calles secas y polvorientas donde viven m&amp;aacute;s de 46.000 personas se autogobierna mediante juntas de vecinos.&lt;/p&gt;
&lt;p&gt;El terror se mantiene desde entonces. Los pobladores, en su mayor&amp;iacute;a ind&amp;iacute;genas, tienen muy presente la violencia que se desat&amp;oacute; cuando pidieron al alcalde un informe sobre su gesti&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Achacachi es tambi&amp;eacute;n cuna de los &quot;Ponchos rojos&quot;, la &quot;milicia aymara&quot; que defiende la refundaci&amp;oacute;n de Bolivia propuesta por Morales. Estos hombres salieron a defender a sangre y fuego al alcalde de esa localidad altipl&amp;aacute;nica a m&amp;aacute;s de 4.000 metros de altura.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&quot;No queremos que vuelva&quot;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Los violentos enfrentamientos duraron varios d&amp;iacute;as, con saqueos, destrozos, quema de veh&amp;iacute;culos y viviendas, entre ellas la del alcalde. Finalmente, la polic&amp;iacute;a intervino con un despliegue de m&amp;aacute;s de 400 efectivos.&lt;/p&gt;
&lt;p&gt;&quot;Nosotros no queremos que vuelva Evo, el ha sido bien malo, ha hecho mucho da&amp;ntilde;o al pueblo. Ahora da miedo de hablar, muchas cosas han pasado (&amp;hellip;) hubo violencia y tiendas saqueadas y nadie nos ha sabido escuchar&quot;, opin&amp;oacute; una joven ind&amp;iacute;gena que no quiso dar su nombre.&lt;/p&gt;
&lt;p&gt;Las elecciones presidenciales del 20 de octubre en Bolivia, en las que Morales asegur&amp;oacute; que hab&amp;iacute;a obtenido un cuarto mandato en medio de una ola de denuncias de fraude e irregularidades, dieron un giro a la historia del pa&amp;iacute;s y en menos de un mes el expresidente renunci&amp;oacute; y se fue a M&amp;eacute;xico, donde denunci&amp;oacute; un golpe de Estado.&lt;/p&gt;
&lt;p&gt;En varias regiones estallaron enfrentamientos con la polic&amp;iacute;a y saqueos.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n los primeros resultados, Achacachi hab&amp;iacute;a votado en favor de Evo Morales. Pero los lugare&amp;ntilde;os lo niegan.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&quot;Fue fraude&quot;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&quot;Eso no es verdad&quot;, dice Marta Vega. &quot;Fue fraude, nosotros no votamos a Evo&quot;.&lt;/p&gt;
&lt;p&gt;Cuando empezaba el gobierno de Morales, su partido, el MAS, pod&amp;iacute;a hacer campa&amp;ntilde;a en Achacahi sin ninguna dificultad. Pero el ahora expresidente fue perdiendo terreno en este territorio mucho antes de la &amp;uacute;ltima elecci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;La llegada de Evo Morales al Palacio Quemado hace 14 a&amp;ntilde;os tuvo un matiz &amp;eacute;pico: no solo obtuvo el 54% de los votos, algo que nadie hab&amp;iacute;a logrado desde la restauraci&amp;oacute;n democr&amp;aacute;tica de 1982, sino que adem&amp;aacute;s jurament&amp;oacute; su cargo como &quot;presidente de los ind&amp;iacute;genas de Am&amp;eacute;rica&quot; en las ruinas precolombinas de Tiwanaku.&lt;/p&gt;
&lt;p&gt;&quot;La primera vez pens&amp;aacute;bamos que como era ind&amp;iacute;gena iba a hacer bien para nuestras clases, pero no ha sido as&amp;iacute;&quot;, coment&amp;oacute; una mujer mientras vend&amp;iacute;a sus frutas y verduras en el mercado de la plaza de la ciudad. No da su nombre porque en Achacachi &quot;se conocen todos&quot;.&lt;/p&gt;
&lt;p&gt;&quot;Yo he visto mucho autoritarismo, mucha corrupci&amp;oacute;n en estos a&amp;ntilde;os; y si dec&amp;iacute;as cualquier cosa te buscaban o te persegu&amp;iacute;an&quot;, agrega.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&quot;Evo nos ha ayudado&quot;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Ahora los negocios est&amp;aacute;n abiertos, el banco funciona y los restaurantes ofrecen platos con trucha, la pesca estrella del Titicaca, el lago navegable m&amp;aacute;s alto del mundo con una altitud media de 3.812 metros sobre el nivel del mar, que tiene costa sobre esa localidad. Pamela Ramos, una estudiante de 23 a&amp;ntilde;os, es una de las que quiere el retorno de Morales.&lt;/p&gt;
&lt;p&gt;&quot;Evo nos ha ayudado con viviendas propias, trabajo, el ayud&amp;oacute; a los pobres&quot;, explica.&lt;/p&gt;
&lt;p&gt;Pero Materia Espinoza, una se&amp;ntilde;ora de 73 a&amp;ntilde;os, asegura que las &quot;cosas buenas&quot; fueron muy al inicio.&lt;/p&gt;
&lt;p&gt;&quot;Despu&amp;eacute;s hubo mucha corrupci&amp;oacute;n, mucha divisi&amp;oacute;n&quot;, cuenta.&lt;/p&gt;
&lt;p&gt;No sabe a qui&amp;eacute;n va a votar en las pr&amp;oacute;ximas elecciones recientemente convocadas por el gobierno de transici&amp;oacute;n de Jeanine &amp;Aacute;&amp;ntilde;ez. Pero sea cual sea el resultado, est&amp;aacute; contenta de que Morales no participar&amp;aacute;. Al futuro gobierno advierte: &quot;Antes est&amp;aacute;bamos vendados, d&amp;aacute;bamos voto por una libra de az&amp;uacute;car, pero ahora ya no, si ahora un gobierno entra y lo hace mal, lo van a sacar como al se&amp;ntilde;or Evo&quot;.&lt;/p&gt;
    </text1>
    <title2>
        Países del TIAR aumentan presión contra gobierno de Maduro y aprueban sanciones
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Pa&amp;iacute;ses signatarios del Tratado Interamericano de Asistencia Rec&amp;iacute;proca (TIAR) aumentaron este martes la presi&amp;oacute;n contra Venezuela al aprobar en Bogot&amp;aacute; un abanico de sanciones que afectar&amp;aacute;n a allegados del presidente Nicol&amp;aacute;s Maduro.&lt;/p&gt;
&lt;p&gt;Veintinueve personas, incluido Diosdado Cabello, n&amp;uacute;mero dos del oficialismo venezolano, enfrentar&amp;aacute;n sanciones econ&amp;oacute;micas y &quot;medidas de restricci&amp;oacute;n de ingreso y tr&amp;aacute;nsito&quot; en los estados miembros del tratado, indic&amp;oacute; un bolet&amp;iacute;n de la canciller&amp;iacute;a de Colombia.&lt;/p&gt;
&lt;p&gt;La Organizaci&amp;oacute;n de los Estados Americanos (OEA), organismo depositario del acuerdo, public&amp;oacute; la lista de los sancionados y el acta de reuni&amp;oacute;n con los puntos aprobados en la sesi&amp;oacute;n plenaria.&lt;/p&gt;
&lt;p&gt;&quot;Es la primera lista que se ha presentado, esas 29 personas y sus familiares no van a poder abrir ninguna cuenta banquera (bancaria), en ninguno de los pa&amp;iacute;ses, no van a poder pasar por los aeropuertos de esos pa&amp;iacute;ses y hay varios otros que en la pr&amp;oacute;xima reuni&amp;oacute;n van a ser sancionados tambi&amp;eacute;n&quot;, declar&amp;oacute; a medios Carlos Trujillo, embajador de Estados Unidos ante la OEA.&lt;/p&gt;
&lt;p&gt;Una fuente del organismo continental, consultada por AFP, precis&amp;oacute; que &quot;las sanciones depender&amp;aacute;n siempre de los ordenamientos jur&amp;iacute;dicos&quot; de cada pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;A la reuni&amp;oacute;n, presidida por la canciller colombiana Claudia Blum, asistieron delegados de Argentina, Brasil, Chile, Costa Rica, El Salvador, Guatemala, Hait&amp;iacute;, Honduras, Panam&amp;aacute;, Paraguay, Per&amp;uacute;, Rep&amp;uacute;blica Dominicana, Estados Unidos y el representante del opositor venezolano Juan Guaid&amp;oacute;, reconocido como presidente encargado por una cincuentena de pa&amp;iacute;ses.&lt;/p&gt;
&lt;p&gt;No se conocen los detalles de la discusi&amp;oacute;n interna ni la posici&amp;oacute;n de cada pa&amp;iacute;s al respecto.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El tramite que result&amp;oacute; en las sanciones comenz&amp;oacute; el 23 de septiembre, cuando 16 de los 19 pa&amp;iacute;ses miembros del TIAR resolvieron identificar entidades y personas asociadas al gobierno de Maduro involucradas en actividades il&amp;iacute;citas y vinculadas a redes de delincuencia organizada transnacional.&lt;/p&gt;
&lt;p&gt;Durante el encuentro, el presidente de Colombia, Iv&amp;aacute;n Duque, pidi&amp;oacute; m&amp;aacute;s firmeza contra lo que considera &quot;una amenaza a toda una regi&amp;oacute;n&quot;, pero descart&amp;oacute; el &quot;uso de la fuerza&quot;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Reuni&amp;oacute;n de &quot;fantoches&quot;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El mandatario venezolano, Nicol&amp;aacute;s Maduro, no tard&amp;oacute; en reaccionar.&lt;/p&gt;
&lt;p&gt;&quot;Ha fracasado la reuni&amp;oacute;n del TIAR. Ha sido una reuni&amp;oacute;n de fantoches, de payasos&quot;, exclam&amp;oacute; en una alocuci&amp;oacute;n transmitida de forma obligatoria por radio y televisi&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Estados Unidos, que encabeza la campa&amp;ntilde;a internacional para sacar del poder al mandatario venezolano, a quien considera un dictador, ya hab&amp;iacute;a impuesto medidas punitivas contra m&amp;aacute;s de un centenar de funcionarios y exfuncionarios de Venezuela, incluido Maduro y cerca de 80 entidades. Cabello enfrenta adem&amp;aacute;s una acusaci&amp;oacute;n por narcotr&amp;aacute;fico en ese pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;Colombia, que secunda a Estados Unidos en el cerco diplom&amp;aacute;tico contra Maduro, tambi&amp;eacute;n prohibi&amp;oacute; en enero la entrada del mandatario y 200 de sus &quot;colaboradores&quot; al pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;Maduro tild&amp;oacute; de &quot;imb&amp;eacute;cil&quot; a Duque y cuestion&amp;oacute; su preocupaci&amp;oacute;n por Venezuela cuando enfrenta una ola de protestas, que ya completa trece d&amp;iacute;as de manifestaciones en rechazo a su gobierno.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Dardos de parte y parte&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Duque tambi&amp;eacute;n sac&amp;oacute; sus dardos y asegur&amp;oacute; que los &quot;cabecillas m&amp;aacute;s representativos&quot; del Ej&amp;eacute;rcito de Liberaci&amp;oacute;n Nacional (ELN), la &amp;uacute;ltima guerrilla de Colombia, se refugian en Venezuela con &quot;el auspicio de la dictadura&quot; de Maduro.&lt;/p&gt;
&lt;p&gt;Adem&amp;aacute;s, record&amp;oacute; de los cerca de 4,5 millones de personas que huyeron de Venezuela, 1,4 millones est&amp;aacute;n en Colombia.&lt;/p&gt;
&lt;p&gt;Pero el mandatario venezolano insiste en que Bogot&amp;aacute; se vale de &quot;falsos positivos (montajes)&quot; para desatar un conflicto armado en la frontera e invadir al pa&amp;iacute;s petrolero con ayuda de Washington.&lt;/p&gt;
&lt;p&gt;Bajo el TIAR, tambi&amp;eacute;n conocido como Tratado de Rio por su adopci&amp;oacute;n en esa ciudad en 1947, los cancilleres pueden tomar medidas que van desde la ruptura de las relaciones diplom&amp;aacute;ticas hasta el empleo de la fuerza armada.&lt;/p&gt;
    </text2>
    <title3>
        Bolsonaro niega acusación de Trump de que Brasil desvalorice artificialmente el real
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El presidente Jair Bolsonaro neg&amp;oacute; el mi&amp;eacute;rcoles que Brasil maniobre para desvalorizar el real frente al d&amp;oacute;lar, dos d&amp;iacute;as despu&amp;eacute;s de que Donald Trump anunciara grav&amp;aacute;menes a las importaciones estadounidenses de acero y aluminio de Brasil y Argentina, acusando a esos pa&amp;iacute;ses de devaluar sus monedas.&lt;/p&gt;
&lt;p&gt;&quot;No estamos aumentando artificialmente el precio del d&amp;oacute;lar&quot;, dijo a la salida de su residencia en Brasilia el mandatario de ultraderecha, que aspira a estrechar su alianza diplom&amp;aacute;tica y econ&amp;oacute;mica con Estados unidos.&lt;/p&gt;
&lt;p&gt;Bolsonaro atribuy&amp;oacute; la depreciaci&amp;oacute;n del real a factores como la guerra comercial entre Estados Unidos y China. &quot;El mundo est&amp;aacute; globalizado, Incluso la pelea entre Estados unidos y China impacta en el precio del d&amp;oacute;lar aqu&amp;iacute;&quot;, aleg&amp;oacute;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Desde inicios de noviembre, el real se depreci&amp;oacute; en torno a un 5% frente a la divisa estadounidense, que lleg&amp;oacute; a cotizarse por encima de los 4,27 reales, un r&amp;eacute;cord hist&amp;oacute;rico. Este mi&amp;eacute;rcoles, el billete verde se negociaba a 4,19 reales. A inicios de noviembre, estaba a 4,01.&lt;/p&gt;
&lt;p&gt;Bolsonaro neg&amp;oacute; estar decepcionado por los anuncios de Trump, afirmando que &quot;el caso no fue cerrado&quot;, y calific&amp;oacute; de &quot;exageraci&amp;oacute;n&quot; las reacciones provocadas en Brasil por las represalias anunciadas por su par estadounidense.&lt;/p&gt;
&lt;p&gt;&quot;Por ahora no se ha impuesto ninguna tasa [al acero y el aluminio brasile&amp;ntilde;o], s&amp;oacute;lo est&amp;aacute; la promesa de &amp;eacute;l [Trump] en Twitter&quot;, afirm&amp;oacute;.&lt;/p&gt;
&lt;p&gt;&quot;Yo creo en Trump, no tengo ninguna idolatr&amp;iacute;a por nadie, tengo una amistad, no voy a decir amistad, no frecuento su casa ni &amp;eacute;l la m&amp;iacute;a, pero tenemos un acuerdo, un contacto bastante cordial&quot;, prosigui&amp;oacute;.&lt;/p&gt;
&lt;p&gt;Tras los anuncios de Trump, Bolsonaro mencion&amp;oacute; la posibilidad de llamar por tel&amp;eacute;fono directamente a Trump. &quot;Tengo un canal abierto con &amp;eacute;l&quot;, a&amp;ntilde;adi&amp;oacute;.&lt;/p&gt;
&lt;p&gt;Bolsonaro neg&amp;oacute; que Brasil est&amp;eacute; perjudicando a los agricultores norteamericanos. &quot;Pueden verlo, nosotros importamos etanol de ellos. Ellos quieren, ya est&amp;aacute; bastante avanzado, enviarnos trigo. Ahora, nosotros somos los pobres de la historia. No s&amp;eacute; cuantas veces la econom&amp;iacute;a de ellos es mayor que la nuestra&quot;, declar&amp;oacute; Bolsonaro.&lt;/p&gt;
&lt;p&gt;Trump afirm&amp;oacute; en el tuit del lunes que &quot;Brasil y Argentina han devaluado fuertemente sus monedas, lo que no es bueno para nuestros agricultores&quot;.&lt;/p&gt;
&lt;p&gt;&quot;Por lo tanto, con vigencia inmediata, restablecer&amp;eacute; las tarifas de todo el acero y aluminio que se env&amp;iacute;e a Estados Unidos desde esos pa&amp;iacute;ses&quot;, agreg&amp;oacute;.&lt;/p&gt;
    </text3>
    <title4>
        China regala a El Salvador un estadio y una biblioteca tras su ruputura con Taiwán
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;China acord&amp;oacute; regalar un nuevo estadio nacional y una biblioteca a El Salvador tras la ruptura del pa&amp;iacute;s centroamericano con Taiw&amp;aacute;n y establecer lazos diplom&amp;aacute;ticos con Pek&amp;iacute;n.&lt;/p&gt;
&lt;p&gt;El presidente chino, Xi Jinping, se reuni&amp;oacute; con su hom&amp;oacute;logo salvadore&amp;ntilde;o Nayib Bukele el martes durante la primera visita que realiza el mandatario centroamericano a Pek&amp;iacute;n desde que asumi&amp;oacute; el cargo.&lt;/p&gt;
&lt;p&gt;&quot;El presidente Xi Jinping acaba de otorgar a El Salvador una gigantesca cooperaci&amp;oacute;n no reembolsable, gestionada enteramente por nuestro gobierno&quot;, anunci&amp;oacute; Bukele en un tuit, en el que se&amp;ntilde;ala la construcci&amp;oacute;n de un estadio nacional &quot;nuevo, moderno y de gran capacidad&quot;.&lt;/p&gt;
&lt;p&gt;Los dos pa&amp;iacute;ses emitieron un comunicado conjunto en el que se&amp;ntilde;alan que Pek&amp;iacute;n tambi&amp;eacute;n pagar&amp;aacute; la construcci&amp;oacute;n de dos proyectos de suministro de agua, as&amp;iacute; como la &quot;restauraci&amp;oacute;n y ampliaci&amp;oacute;n&quot; del muelle del puerto de La Libertad en la costa salvadore&amp;ntilde;a, para convertirlo en atractivo tur&amp;iacute;stico internacional.&lt;/p&gt;
&lt;p&gt;Funcionarios de ambos gobiernos firmaron acuerdos de cooperaci&amp;oacute;n econ&amp;oacute;mica y un plan para promover el turismo chino a El Salvador.&lt;/p&gt;
&lt;p&gt;China ha incrementado considerablemente sus inversiones en infraestructura en los &amp;uacute;ltimos a&amp;ntilde;os en los pa&amp;iacute;ses en desarrollo, haciendo temer que los generosos cr&amp;eacute;ditos les hagan caer en la trampa de la deuda como ya ha sido el caso de algunos, incapaces de honrar sus compromisos, dejando en manos de Pek&amp;iacute;n infraestructuras estrat&amp;eacute;gicas.&lt;/p&gt;
&lt;p&gt;Bukele tambi&amp;eacute;n anunci&amp;oacute; en una serie de tuits el mi&amp;eacute;rcoles que &quot;algunos opositores&quot; han tratado de &quot;atacar la gigantesca cooperaci&amp;oacute;n que hemos conseguido con China, alegando que es una trampa de deuda&quot;.&lt;/p&gt;
&lt;p&gt;&quot;&amp;iquest;Qu&amp;eacute; parte de &apos;no reembolsable&apos; no entendieron? No es un pr&amp;eacute;stamo, sino donaci&amp;oacute;n. Y todas las construcciones ser&amp;aacute;n propiedad de El Salvador&quot;, asegur&amp;oacute; el presidente salvadore&amp;ntilde;o.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El Salvador restableci&amp;oacute; relaciones diplom&amp;aacute;ticas con Pek&amp;iacute;n en agosto de 2018, convirti&amp;eacute;ndose en el tercer pa&amp;iacute;s en abandonar Taiw&amp;aacute;n ese a&amp;ntilde;o, tras la Rep&amp;uacute;blica Dominicana y Burkina Faso.&lt;/p&gt;
&lt;p&gt;En septiembre de este a&amp;ntilde;o, la min&amp;uacute;scula isla de Kiribati tambi&amp;eacute;n reconoci&amp;oacute; a Pek&amp;iacute;n justo cuatro d&amp;iacute;as despu&amp;eacute;s de las Islas Solomon, dejando a Taiw&amp;aacute;n con solo 15 pa&amp;iacute;ses en su c&amp;iacute;rculo diplom&amp;aacute;tico.&lt;/p&gt;
&lt;p&gt;China y Taiw&amp;aacute;n cuentan con gobiernos separados desde el fin de la guerra civil en el continente en 1949, pero Pek&amp;iacute;n considera a la isla como parte de su territorio.&lt;/p&gt;
&lt;p&gt;Taiw&amp;aacute;n y China han librado una guerra diplom&amp;aacute;tica durante a&amp;ntilde;os para mantener los favores de los pa&amp;iacute;ses en desarrollo, con ayudas econ&amp;oacute;micas y otro tipo de ayudas para conseguir el reconocimiento diplom&amp;aacute;tico.&lt;/p&gt;
&lt;p&gt;Aunque Washington reconoce a Pek&amp;iacute;n, el gobierno estadounidense dijo el a&amp;ntilde;o pasado que estaba &quot;profundamente decepcionado&quot; con la ruptura de lazos diplom&amp;aacute;ticos entre el El Salvador y Taipei.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
