<article>
    <featured>
        <pretitle>
            CULTURA:
        </pretitle>
        <title>
            LATINOAMÉRICA &lt;br&gt;&lt;b&gt;EN LOS GOYA&lt;b&gt;
        </title>
        <text1>
            LAS CUATRO PELÍCULAS NOMINADAS A LOS PREMIOS GOYA DE ESPAÑA COMO MEJOR PELÍCULA IBEROAMERICANA FUERON ANUNCIADAS RECIENTEMENTE, Y HABLAN SOBRE LAS REALIDADES DE SUS PAÍSES DE ORIGEN.
        </text1>
        <text2>
            POR NO PASA NADA EDITORIAL
        </text2>
        <highlightColor>
            #f4b6a5
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/04-los-goyas.jpg
        </header>
        <poster type="image">
            /images/201912/posters/04-los-goyas.jpg
        </poster>
    </media>
    <tags>
        cultura
    </tags>
    <title>
        Las cuatro películas latinoamericanas nominadas al Goya
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        Una mujer que despierta, un triángulo amoroso que data de la dictadura, una manada de jóvenes perdidos en la jungla, y nueve giles que deciden no dejarse estafar: las cuatro películas latinoamericanas nominadas a los premios Goya de España.
    </description>
    <day>
        04
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #f4b6a5
    </color>
    <author>
        No Pasa Nada Editorial
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        Costa Rica compite contra tres gigantes de las historias: Chile, Colombia y Argentina. Las cuatro nominadas al premio Goya de “Mejor Película Iberoamericana.”
    </subtitle>
    <text>
        &lt;p&gt;Una mujer que despierta, un tri&amp;aacute;ngulo amoroso que data de la dictadura, una manada de j&amp;oacute;venes perdidos en la jungla, y nueve giles que deciden no dejarse estafar: las cuatro pel&amp;iacute;culas latinoamericanas nominadas a los premios Goya de Espa&amp;ntilde;a - como mejor pel&amp;iacute;cula de habla hispana no espa&amp;ntilde;ola - fueron anunciadas recientemente, y no se quedan cortas en exponer las realidades que atraviesan sus pa&amp;iacute;ses de origen.&lt;/p&gt;
&lt;p&gt;Aunque algunas cosas (como la nominaci&amp;oacute;n de una pel&amp;iacute;cula protagonizada por Ricardo Dar&amp;iacute;n) no son tan sorprendentes, el anuncio marc&amp;oacute; un hito para el cine costarricense: El Despertar de Las Hormigas, de Antonella Sudasassi, es la primera pel&amp;iacute;cula tica en ser nominada al prestigioso premio.&lt;/p&gt;
&lt;p&gt;Los premios celebrar&amp;aacute;n su edici&amp;oacute;n n&amp;uacute;mero 34 el pr&amp;oacute;ximo 25 de enero. El a&amp;ntilde;o pasado, la pel&amp;iacute;cula ganadora fue Roma, el &amp;eacute;xito de Netflix dirigido por Alfonso Cuar&amp;oacute;n. Parece que a pesar de batallar con recortes a cultura y falta de fomentos, el cine costarricense sigue creciendo, y se codea con pa&amp;iacute;ses de much&amp;iacute;sima m&amp;aacute;s tradici&amp;oacute;n cuando se trata de hacer cine, como lo son Argentina, Chile y Colombia.&lt;/p&gt;
&lt;p&gt;&amp;iquest;Cu&amp;aacute;les son las cuatro pel&amp;iacute;culas nominadas?&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;1. El despertar de las hormigas - Costa Rica&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;$instagram/B0l7eohHzo-/?igshid=1n6ln9cfif7tu$&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;ldquo;Isabel es una mujer de 28 a&amp;ntilde;os que nunca se ha cuestionado lo que quiere. Es una buena&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;madre, esposa, nuera y cu&amp;ntilde;ada, hace lo que se espera de ella y esto es lo que ense&amp;ntilde;a a sus hijas. Una serie de revelaciones sobre su presente y futuro llevan a Isabel a enfrentarse consigo misma, su entorno y con su familia, desarrollando una crisis emocional que solo tendr&amp;aacute; fin cuando Isabel despierte y tome una postura sobre su vida.&amp;rdquo;&lt;/p&gt;
&lt;p&gt;Co-producida entre la empresa costarricense Betta Films, y la madrile&amp;ntilde;a Solita Films, y dirigida por Antonella Sudasassi.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;2. La odisea de los giles - Argentina&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;$instagram/B5dHgAigrlh$&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;ldquo;En Argentina, el t&amp;eacute;rmino &amp;ldquo;gil&amp;rdquo; se refiere a una persona buena, ingenua y a la vez un poco incauta, como el grupo de vecinos de un pueblo de Buenos Aires, que decide depositar todos sus ahorros en un banco para crear una cooperativa agr&amp;iacute;cola que -seg&amp;uacute;n creen- cambiar&amp;aacute; su destino. Pero v&amp;iacute;ctimas de una estafa de un abogado y un banquero corruptos, perder&amp;aacute;n todo su dinero. Liderados por Perlassi, leyenda del f&amp;uacute;tbol local, estos nueve giles deciden que esta vez no se quedar&amp;aacute;n quietos y se tomar&amp;aacute;n la justicia por su mano en una noche que ser&amp;aacute; la m&amp;aacute;s legendaria de sus vidas.&amp;rdquo;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Protagonizada por Rita Cortese y Ricardo Dar&amp;iacute;n, dirigida por Sebasti&amp;aacute;n Borensztein.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;3. Ara&amp;ntilde;a - Chile&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;$instagram/B1aftQ-FC_7$&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;ldquo;In&amp;eacute;s, junto a su marido justo y el mejor amigo de ambos, Gerardo, forman parte de un violento grupo nacionalista de ultra derecha que a trav&amp;eacute;s de conspiraciones, cr&amp;iacute;menes y traiciones quieren derrocar al gobierno marxista que rige en chile a principio de los a&amp;ntilde;os 70.&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&lt;em&gt;En el fragor de esta lucha se ven envueltos en un arriesgado y apasionado tri&amp;aacute;ngulo amoroso. Juntos comenten un crimen pol&amp;iacute;tico que cambia la historia del pa&amp;iacute;s de paso los envuelve en una gran traici&amp;oacute;n que los separa para siempre. Cuarenta a&amp;ntilde;os despu&amp;eacute;s, Gerardo reaparece. No s&amp;oacute;lo la venganza lo inspira, sino que tambi&amp;eacute;n su obsesi&amp;oacute;n de juventud de hacer renacer la causa nacionalista. La polic&amp;iacute;a lo sorprende con un arsenal de guerra en su casa. In&amp;eacute;s, hoy d&amp;iacute;a una poderosa e influyente empresaria har&amp;aacute; lo que est&amp;eacute; en sus manos para que Gerardo no divulgue su pasado ni el de su marido. Pero &amp;iquest;c&amp;oacute;mo se borra el pulso de una pasi&amp;oacute;n pol&amp;iacute;tica y sexual que a&amp;uacute;n sigue resonando en el presente?&amp;rdquo;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Dirigida por Andr&amp;eacute;s Wood.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;4. Monos - Colombia&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;$instagram/B5kjnyqJZAj$&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;ldquo;En el fr&amp;iacute;o del p&amp;aacute;ramo, en la espesura de la selva, arrastrados por la fuerza de las aguas y a merced de la agreste naturaleza, un grupo de j&amp;oacute;venes enfrentan la muerte ante el fracaso de una misi&amp;oacute;n e intentan sobrevivir a un juego salvaje del que otros los han hecho protagonistas. Solo su esp&amp;iacute;ritu de manada puede salvarlos o condenarlos.&amp;rdquo;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Dirigida por Alejandro Landes y producida por Stela Cine.&lt;/p&gt;
    </text>
</article>
