<article>
    <featured>
        <pretitle>
            EL TEATRO ARGENTINO:
        </pretitle>
        <title>
            TEATRO QUE&lt;br&gt;&lt;b&gt;RESISTE&lt;b&gt;
        </title>
        <text1>
            UN EJEMPLO DE RESILIENCIA EN UNA REGIÓN AZOTADA POR LAS CRISIS ECONÓMICAS Y LA FALTA DE FOMENTO A LA CULTURA.
        </text1>
        <text2>
            POR AFP Y NO PASA NADA EDITORIAL
        </text2>
        <highlightColor>
            #f4b6a5
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/04-teatro-argentino.jpg
        </header>
        <poster type="image">
            /images/201912/posters/04-teatro-argentino.jpg
        </poster>
    </media>
    <tags>
        cultura
    </tags>
    <title>
        Teatro argentino: resiste la crisis contra viento y marea
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        Buenos Aires: los sueldos de los artistas han bajado, y ahora necesitan malabarear tres o cuatro trabajos en paralelo para poder sobrevivir. Pese a la inflación, la recesión y un aumento de casi 1.500% en las tarifas de electricidad, las salas de teatro de la ciudad de la furia siguen abriendo todas las noches
    </description>
    <day>
        04
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #f4b6a5
    </color>
    <author>
        AFP y No Pasa Nada Editorial
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        Un ejemplo de resiliencia en una región azotada por las crisis económicas y la falta de fomento a la cultura.
    </subtitle>
    <text>
        &lt;p&gt;No es un secreto que, en Am&amp;eacute;rica Latina, el teatro no genera millonarios. En ciudades como Bogot&amp;aacute; y San Jos&amp;eacute;, la oferta nocturna a menudo se reduce a espect&amp;aacute;culos de Stand-Up Comedy y los &lt;em&gt;blockbusters&lt;/em&gt; de siempre, que se han mantenido en cartelera por d&amp;eacute;cadas.&lt;/p&gt;
&lt;p&gt;Las salas peque&amp;ntilde;as y los grupos de teatro independientes libran lucha constante por llenar las funciones; espacios que hab&amp;iacute;an sobrevivido a trav&amp;eacute;s de los a&amp;ntilde;os desaparecen de un d&amp;iacute;a para otro.&lt;/p&gt;
&lt;p&gt;Por eso, la vida nocturna y la cultura del espect&amp;aacute;culo de Buenos Aires es un sue&amp;ntilde;o para muchos latinoamericanos, tanto espectadores - quienes usualmente tenemos que esperar a que ocurran festivales o encuentros para ver teatro variado y de calidad- como para los artistas.&lt;/p&gt;
&lt;p&gt;Miles de espectadores convierten de noche a Buenos Aires en una de las mayores plazas teatrales del mundo, con asombrosa resistencia a la crisis econ&amp;oacute;mica.&lt;/p&gt;
&lt;p&gt;La pasi&amp;oacute;n que despierta el arte esc&amp;eacute;nico en esta capital no se puede pasar por alto: desde las fascinantes luces de Avenida Corrientes - que parece un Broadway en medio centro hist&amp;oacute;rico - hasta las salas independientes y peque&amp;ntilde;as de los barrios.&lt;/p&gt;
&lt;p&gt;Mas de 200 salas de teatro, la mayor&amp;iacute;a independientes, y unas 30 comerciales, compiten en el r&amp;aacute;nking con ciudades como Nueva York, Londres, Par&amp;iacute;s, Berl&amp;iacute;n, Madrid o Barcelona; abren todas las noches pese a la inflaci&amp;oacute;n, la recesi&amp;oacute;n y las tarifas de electricidad, que aumentaron casi 1.500% en cuatro a&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;Pero el teatro sigue adelante porque, sobretodo, hay a&amp;uacute;n audiencia.&lt;/p&gt;
&lt;p&gt;&quot;Tenemos resiliencia y la gran ventaja de la idiosincrasia de la clase media. Cuando tiene algo de plata en el bolsillo sale a comer, al cine o al teatro&quot;, argumenta un hombre clave de la movida, el productor Sebasti&amp;aacute;n Blutrach, quien a los 50 a&amp;ntilde;os es el presidente de la Asociaci&amp;oacute;n Argentina de Empresarios Teatrales (AADET).&lt;/p&gt;
&lt;p&gt;&quot;El teatro (&amp;hellip;) es un negocio artesanal de alt&amp;iacute;simo riesgo. Uno pone el valor de un apartamento la noche del estreno y el precio se convierte en intangible, pasa a valer cero. Con tasas de inter&amp;eacute;s de 70% es una locura hacerlo. Pero con un &amp;eacute;xito pagamos entre tres y cinco fracasos&quot;, explica el empresario, due&amp;ntilde;o del Teatro del Picadero.&lt;/p&gt;
&lt;p&gt;&quot;En 2005 se vendieron 2 millones de tickets. El &apos;boom&apos; fue en 2011 con 3 millones. Pero en los &amp;uacute;ltimos cuatro a&amp;ntilde;os la ca&amp;iacute;da acumulada real en la taquilla es de 50%&quot;, afirma el productor de &amp;ldquo;Toc Toc&amp;rdquo;, el mayor &amp;eacute;xito teatral en Argentina, con casi 10 a&amp;ntilde;os en cartelera.&lt;/p&gt;
&lt;p&gt;Los sueldos de los artistas han bajado, y ahora necesitan malabarear tres o cuatro trabajos en paralelo para poder sobrevivir; tambi&amp;eacute;n, hacer publicidad y roles peque&amp;ntilde;os en televisi&amp;oacute;n&amp;hellip; y a&amp;uacute;n as&amp;iacute;, no alcanza.&lt;/p&gt;
&lt;p&gt;Una entrada cuesta en promedio el equivalente a 15 d&amp;oacute;lares.&lt;/p&gt;
&lt;p&gt;El Picadero, con 300 butacas, es el mejor s&amp;iacute;mbolo de la resistencia: la dictadura lo incendi&amp;oacute; en 1981 en un intento por aplastar Teatro Abierto, el mayor movimiento cultural por la libertad de expresi&amp;oacute;n. Pero cuando se acab&amp;oacute; la dictadura, el Picadero renaci&amp;oacute; en el l&amp;iacute;mite oeste de la calle Corrientes - o la calle que nunca duerme, llena de teatros, librer&amp;iacute;as y cafeter&amp;iacute;as. Resiste, contra viento y marea, en una regi&amp;oacute;n azotada por las crisis econ&amp;oacute;micas y la falta de fomento a la cultura.&lt;/p&gt;
&lt;p&gt;La actriz, autora y directora Helena Tritek explica por qu&amp;eacute;: &quot;hay una necesidad de expresarse, de hablar, contar historias y leyendas&quot;.&lt;/p&gt;
&lt;p&gt;Una necesidad que el teatro a&amp;uacute;n solventa.&lt;/p&gt;
    </text>
</article>
