<article>
    <featured>
        <pretitle>
            CULTURA:
        </pretitle>
        <title>
            HIMNO &lt;b&gt;FEMINISTA&lt;b&gt;
        </title>
        <text1>
            CON VERSOS SENCILLOS, PEGAJOSOS Y ASERTIVOS, NACIÓ EN VALPARAÍSO “UN VIOLADOR EN TU CAMINO,” UNA INTERVENCIÓN QUE HA SIDO REPLICADA EN EL MUNDO ENTERO.
        </text1>
        <text2>
            POR NO PASA NADA EDITORIAL
        </text2>
        <highlightColor>
            #f4b6a5
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/05-himno-feminista.jpg
        </header>
        <poster type="image">
            /images/201912/posters/05-himno-feminista.jpg
        </poster>
    </media>
    <tags>
        cultura
    </tags>
    <title>
        El himno feminista viral que nació en Chile
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        #viral “Un violador en tu camino,” la intervención que nació en Chile y ha sido replicada en el mundo entero, denuncia a los estados por permitir la violencia de género sistémica.
    </description>
    <day>
        06
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #f4b6a5
    </color>
    <author>
        No Pasa Nada Editorial
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        Con versos sencillos, pegajosos y asertivos, nació en Valparaíso una intervención que ha sido replicada en el mundo entero.
    </subtitle>
    <text>
        &lt;p&gt;Desde Estocolmo hasta Par&amp;iacute;s, de Bogot&amp;aacute; hasta Barcelona; el performance feminista &amp;ldquo;Un Violador en tu Camino&amp;rdquo;, se ha replicado en todas las grandes ciudades del mundo. Este pegajoso y asertivo himno - que va acompa&amp;ntilde;ado de una coreograf&amp;iacute;a grupal - se origin&amp;oacute; en Valpara&amp;iacute;so, Chile, y la primera intervenci&amp;oacute;n urbana sucedi&amp;oacute; en esta ciudad el pasado 20 de Noviembre. En la coreograf&amp;iacute;a participaron decenas de mujeres, entre ellas las creadoras del performance Dafne Vald&amp;eacute;s, Paula Cometa, Sibila Sotomayor y Lea C&amp;aacute;ceres. Desde entonces, se ha viralizado.&lt;/p&gt;
&lt;p&gt;Los versos est&amp;aacute;n pensados para acompa&amp;ntilde;ar una coreograf&amp;iacute;a donde participan de forma masiva mujeres con los ojos vendados; son sencillos y directos para hacerlos f&amp;aacute;ciles de replicar.&lt;/p&gt;
&lt;p&gt;Mujeres de todo el mundo se han sumado a esta &amp;ldquo;intervenci&amp;oacute;n global&amp;rdquo; para denunciar la misoginia institucionalizada, que se manifiesta en que una de cada tres mujeres haya sido v&amp;iacute;ctima de violencia f&amp;iacute;sica o sexual por parte de sus parejas, y en gobiernos e instituciones que encubren a abusadores por medio de sus leyes.&lt;/p&gt;
&lt;p&gt;Ac&amp;aacute; pod&amp;eacute;s ver varios v&amp;iacute;deos capturando el performance alrededor del mundo:&lt;/p&gt;
&lt;p&gt;$youtube/watch?v=aB7r6hdo3W4&amp;amp;list=RDaB7r6hdo3W4&amp;amp;start_radio=1$&lt;/p&gt;
&lt;p&gt;Con versos como &lt;em&gt;&amp;ldquo;El patriarcado es un juez / que nos juzga por nacer, / y nuestro castigo / es la violencia que no ves,&amp;rdquo;&lt;/em&gt; el performance es dif&amp;iacute;cil de pasar por alto, lo cual es sin duda la intenci&amp;oacute;n de sus creadoras: hacer viral que la violencia sexual no es un &amp;ldquo;problema personal&amp;rdquo; o que tiene que ver con &amp;ldquo;el individuo&amp;rdquo;, y poner en el centro de la discusi&amp;oacute;n al estado que permite la violencia de g&amp;eacute;nero sist&amp;eacute;mica.&lt;/p&gt;
&lt;p&gt;Su verso m&amp;aacute;s controversial, &amp;ldquo;el violador eres t&amp;uacute;,&amp;rdquo; ha causado quejas de parte de hombres que consideran &amp;ldquo;ofensivo&amp;rdquo; que se les llame directamente violadores (tambi&amp;eacute;n, otros muchos que se han burlado del performance y lo han tachado de &amp;ldquo;tonter&amp;iacute;a&amp;rdquo;, a los cu&amp;aacute;les no nos referiremos).&lt;/p&gt;
&lt;p&gt;Sin embargo, sus creadoras - y muchas activistas y acad&amp;eacute;micas feministas - recalcan que, al se&amp;ntilde;alar con el dedo hacia el frente durante la coreograf&amp;iacute;a, no se le est&amp;aacute; hablando directamente al que escucha. Se trata m&amp;aacute;s bien de un grito que acusa al estado de violencia sist&amp;eacute;mica.&lt;/p&gt;
&lt;p&gt;Como lo dice bien el peri&amp;oacute;dico argentino P&amp;aacute;gina 12 &lt;a href=&quot;https://www.pagina12.com.ar/234664-el-violador-eres-tu&quot;&gt;en este art&amp;iacute;culo&lt;/a&gt;, el performance no apela a una posible &amp;ldquo;guerra entre los sexos&amp;rdquo;, sino que &amp;ldquo;interpela el origen de esa violencia como estructural al sistema capitalista y sus m&amp;uacute;ltiples mecanismos.&amp;rdquo; Se trata de una manifestaci&amp;oacute;n que responde al contexto en Chile, y que engloba el esp&amp;iacute;ritu de las protestas del pueblo Chileno.&lt;/p&gt;
&lt;p&gt;$instagram/B5YpDhoFHsU$&lt;/p&gt;
&lt;div class=&quot;articleCaption&quot;&gt;Las Tesis son las creadoras del performance viral.&lt;/div&gt;
&lt;p&gt;Lee m&amp;aacute;s sobre la violencia de g&amp;eacute;nero sist&amp;eacute;mica en nuestro editorial sobre el Gender Bias, &lt;a href=&quot;https://nopasanada.com/content/201911/29-gender-bias&quot;&gt;ac&amp;aacute;&lt;/a&gt;.&lt;/p&gt;
    </text>
</article>
