<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;05-11-19. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/05-lo-importante.jpg
        </header>
        <poster type="image">
            /images/201912/posters/05-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/201912/05-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/201912/05-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/201912/05-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/201912/05-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/201912/05-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/201912/05-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/201912/05-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/201912/05-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias
    </tags>
    <title>
        Lo Importante: 05-12-19
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        05
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #FCC285
    </color>
    <customTop>
        &lt;iframe src=&quot;https://anchor.fm/lo-importante-de-no-pasa-nada/embed/episodes/Lo-Importante-de-No-Pasa-Nada-05-12-19-e9buj2&quot;  width=&quot;100%&quot; frameborder=&quot;0&quot; scrolling=&quot;no&quot;&gt;&lt;/iframe&gt;
    </customTop>
    <title1>
        Bolsonaro planta bandera en Mercosur antes de que Fernández asuma en Argentina
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Los presidentes del Mercosur se re&amp;uacute;nen este jueves en el sur de Brasil en una cumbre que el ultraderechista Jair Bolsonaro aprovechar&amp;aacute; para marcar una orientaci&amp;oacute;n de libre mercado en el bloque antes de la asunci&amp;oacute;n del peronista de centroizquierda Alberto Fern&amp;aacute;ndez en Argentina.&lt;/p&gt;
&lt;p&gt;Celebrada en un lujoso hotel a las afueras de Bento Gon&amp;ccedil;alves, la &quot;capital vitivin&amp;iacute;cola&quot; de Brasil, esta nueva cita semestral del bloque formado tambi&amp;eacute;n por Paraguay y Uruguay estar&amp;aacute; marcada por la transici&amp;oacute;n y la reorientaci&amp;oacute;n pol&amp;iacute;tica en Argentina y Uruguay, por lo cual se esperan pocos resultados concretos.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Dentro de cinco d&amp;iacute;as, el neoliberal Mauricio Macri, a quien Bolsonaro hab&amp;iacute;a apoyado en las urnas, le pasar&amp;aacute; la banda presidencial a Fern&amp;aacute;ndez, con quien el mandatario brasile&amp;ntilde;o mantiene una abierta enemistad. Esas fricciones preocupan en el &amp;aacute;mbito de los negocios y por sus eventuales consecuencias en el proceso de ratificaci&amp;oacute;n del acuerdo de libre comercio firmado este a&amp;ntilde;o con la Uni&amp;oacute;n Europea.&lt;/p&gt;
&lt;p&gt;En Uruguay, el presidente socialista Tabar&amp;eacute; V&amp;aacute;zquez ser&amp;aacute; reemplazado en marzo por el liberal Luis Lacalle Pou, vencedor de las elecciones de noviembre, poniendo fin a 15 a&amp;ntilde;os de gobiernos de izquierda.&lt;/p&gt;
&lt;p&gt;Bolsonaro, que tiene ya un aliado en el presidente de Paraguay, Mario Abdo Ben&amp;iacute;tez, aprovech&amp;oacute; el mi&amp;eacute;rcoles su condici&amp;oacute;n de anfitri&amp;oacute;n para advertir que Argentina tiene &quot;mucho m&amp;aacute;s&quot; que perder en caso de tensiones con Brasil, si bien recalc&amp;oacute; que apostar&amp;aacute; por el &quot;pragmatismo&quot; en las relaciones bilaterales.&lt;/p&gt;
&lt;p&gt;M&amp;aacute;s tarde, en la reuni&amp;oacute;n de ministros de Relaciones Exteriores, el canciller brasile&amp;ntilde;o Ernesto Ara&amp;uacute;jo dijo que el Mercosur &quot;proteccionista, ineficiente y ret&amp;oacute;rico&quot; qued&amp;oacute; atr&amp;aacute;s y lanz&amp;oacute; duras cr&amp;iacute;ticas al socialismo.&lt;/p&gt;
&lt;p&gt;&quot;Salimos de la caverna y volvimos a la luz del sol (&amp;hellip;). No queremos construir puentes hacia el pasado reciente y desastroso&quot;, afirm&amp;oacute;, en una velada advertencia a Fern&amp;aacute;ndez, que gan&amp;oacute; las elecciones en f&amp;oacute;rmula con la expresidenta izquierdista Cristina Kirchner.&lt;/p&gt;
&lt;p&gt;&quot;El objetivo [del socialismo] es el poder, destruir la econom&amp;iacute;a y el bienestar, crear sociedades dependientes y sin condiciones de ejercer la libertad. Algunos insisten en seguir ese camino&quot;, agreg&amp;oacute;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&quot;Ret&amp;oacute;rica belicosa&quot;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Bolsonaro se abstuvo de felicitar a Fern&amp;aacute;ndez y no asistir&amp;aacute; a su toma de posesi&amp;oacute;n el 10 de diciembre, molesto por la campa&amp;ntilde;a del peronista a favor de la liberaci&amp;oacute;n del expresidente de izquierda Luiz In&amp;aacute;cio Lula da Silva, encarcelado por corrupci&amp;oacute;n hasta principios de noviembre.&lt;/p&gt;
&lt;p&gt;El gobierno de Bolsonaro lleg&amp;oacute; a amenazar con abandonar el Mercosur, temeroso de que Fern&amp;aacute;ndez, heredero de una econom&amp;iacute;a en crisis, adopte pol&amp;iacute;ticas proteccionistas.&lt;/p&gt;
&lt;p&gt;Especialmente en uno de los temas m&amp;aacute;s espinosos que tiene delante el bloque y que ser&amp;aacute; analizado durante la presidencia de turno que recibir&amp;aacute; Paraguay de manos de Brasil: el de la reducci&amp;oacute;n del Arancel Externo Com&amp;uacute;n (AEC), la elevada tasa -de un promedio de 13% a 14%- a importaciones de terceros pa&amp;iacute;ses.&lt;/p&gt;
&lt;p&gt;Pero seg&amp;uacute;n analistas, el pragmatismo que Bolsonaro ha demostrado en sus relaciones con Estados Unidos y China, sus dos principales socios enfrentados en una guerra comercial, deber&amp;aacute; prevalecer tambi&amp;eacute;n en el caso de Argentina, dada la interdependencia de las dos econom&amp;iacute;as.&lt;/p&gt;
&lt;p&gt;Brasil es el principal socio comercial de Argentina y Argentina el tercero de Brasil, aunque el principal comprador de sus productos industriales.&lt;/p&gt;
&lt;p&gt;&quot;Esta ret&amp;oacute;rica m&amp;aacute;s belicosa intenta posicionar al gobierno brasile&amp;ntilde;o ya en la mesa de negociaciones para conseguir m&amp;aacute;s concesiones del gobierno argentino&quot;, dijo a la AFP Thomaz Favaro, analista de Control Risks.&lt;/p&gt;
&lt;p&gt;&quot;El gobierno de Brasil le dar&amp;aacute; el beneficio de la duda al nuevo gobierno argentino en relaci&amp;oacute;n a su pol&amp;iacute;tica comercial, antes de adoptar cualquier actitud dr&amp;aacute;stica&quot;, agreg&amp;oacute;.&lt;/p&gt;
&lt;p&gt;El anuncio del presidente estadounidense, Donald Trump, de imponer aranceles a las importaciones de acero y aluminio de Brasil y Argentina coloc&amp;oacute; inesperadamente esta semana a los dos pa&amp;iacute;ses en la misma bolsa, para disgusto de los brasile&amp;ntilde;os, que buscan una posici&amp;oacute;n de aliados estrat&amp;eacute;gicos de Washington.&lt;/p&gt;
&lt;p&gt;Aunque este mi&amp;eacute;rcoles ni Ara&amp;uacute;jo ni el canciller argentino saliente, Jorge Faurie, se refierieron al tema.&lt;/p&gt;
&lt;p&gt;En Bento Gon&amp;ccedil;alves tambi&amp;eacute;n estar&amp;aacute;n presentes representantes de pa&amp;iacute;ses que viven violentas crisis pol&amp;iacute;ticas y protestas sociales, entre ellos Bolivia, pa&amp;iacute;s que adem&amp;aacute;s est&amp;aacute; en proceso de adhesi&amp;oacute;n al bloque, as&amp;iacute; como Chile y Colombia.&lt;/p&gt;
    </text1>
    <title2>
        Vargas Llosa &quot;perplejo&quot; por las protestas en Chile
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El premio Nobel de Literatura Mario Vargas Llosa dijo este mi&amp;eacute;rcoles en Miami estar &quot;perplejo&quot; por las protestas sociales de casi dos meses en Chile, que sol&amp;iacute;a ser ejemplo de desarrollo en la regi&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;&quot;Lo que ha ocurrido en Chile no lo entiendo. Declaro mi perplejidad. Chile es el pa&amp;iacute;s que ha progresado mas extraordinariamente en Am&amp;eacute;rcia Latina&quot;, dijo el escritor peruano en un di&amp;aacute;logo con el periodista de Univisi&amp;oacute;n Jorge Ramos en la Feria del Libro de Miami.&lt;/p&gt;
&lt;p&gt;&quot;No hay pobreza extrema, probablemente es el &amp;uacute;nico pa&amp;iacute;s de Am&amp;eacute;rica Latina sin pobreza extrema&quot;, prosigui&amp;oacute;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Desde el 18 de octubre, cuando estallaron las protestas sociales en Chile a ra&amp;iacute;z del aumento del pasaje del metro, se han multiplicado los saqueos y ataques a comercios, que el gobierno atribuye en su mayor&amp;iacute;a a delincuentes que se aprovechan de la revuelta social.&lt;/p&gt;
&lt;p&gt;Vargas Llosa, que presentaba su &amp;uacute;ltima novela, &quot;Tiempos recios&quot;, reconoci&amp;oacute; las inequidades en el pa&amp;iacute;s suramericano y se&amp;ntilde;al&amp;oacute; que comprende que la clase media est&amp;aacute; descontenta porque encuentra &quot;un techo&quot; que le impide progresar.&lt;/p&gt;
&lt;p&gt;&quot;Ve&amp;iacute;amos en Chile un modelo para salir del subdesarrollo. No pod&amp;iacute;a ser Cuba, ni Venezuela, ni Nicaragua. Era Chile&quot;, prosigui&amp;oacute;. &quot;Y ese modelo tiene que ser revisado, sin ninguna duda, pero ha tra&amp;iacute;do progresos extraordinarios&quot;.&lt;/p&gt;
&lt;p&gt;El autor de &quot;La Fiesta del Chivo&quot; y &quot;La t&amp;iacute;a Julia y el escribidor&quot; aventur&amp;oacute;, aclarando que es una &quot;impresi&amp;oacute;n superficial&quot;, que tal vez &quot;lo que ocurre en Chile tiene m&amp;aacute;s que ver con las cosas que ocurren en Europa, como [el movimiento de protesta de] los chalecos amarillos en Francia&quot;.&lt;/p&gt;
&lt;p&gt;El escritor de 83 a&amp;ntilde;os tambi&amp;eacute;n coment&amp;oacute; que el expresidente de Bolivia Evo Morales hab&amp;iacute;a cometido un fraude electoral cuando se vio forzado a abandonar su pa&amp;iacute;s y refugiarse en M&amp;eacute;xico.&lt;/p&gt;
&lt;p&gt;&quot;&amp;iquest;Qu&amp;eacute; es lo que motiva su salida? La repulsa del pueblo boliviano contra un dictadorzuelo que ya estaba 14 a&amp;ntilde;os en el poder&quot;, dijo. &quot;El golpe de estado lo trata de dar Evo Morales&quot;.&lt;/p&gt;
&lt;p&gt;Tambi&amp;eacute;n se&amp;ntilde;al&amp;oacute; estar &quot;muy preocupado&quot; por M&amp;eacute;xico y el gobierno de Andr&amp;eacute;s Manuel L&amp;oacute;pez Obrador, a quien considera un &quot;populista&quot;.&lt;/p&gt;
&lt;p&gt;La novela &quot;Tiempos recios&quot; cuenta la historia del golpe de estado en Guatemala cometido en 1954 por Carlos Castillo Armas apoyado por la CIA que derroca el gobierno de Jacobo &amp;Aacute;rbenz.&lt;/p&gt;
    </text2>
    <title3>
        Negociadores de guerra comercial entre China y EEUU están &quot;en estrecho contacto&quot;
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;China y Estados Unidos siguen &quot;en estrecho contacto&quot; para intentar alcanzar una cuerdo comercial, indic&amp;oacute; este jueves el gobierno chino, en un contexto de tensiones diplom&amp;aacute;ticas entre ambas potencias.&lt;/p&gt;
&lt;p&gt;&quot;Los equipos negociadores siguen en estrecho contacto&quot;, declar&amp;oacute; ante la prensa el portavoz del Ministerio chino de Comercio, Gao Feng.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Ambos pa&amp;iacute;ses registraron tensiones en los &amp;uacute;ltimos d&amp;iacute;as, despu&amp;eacute;s de que el Congreso de Estados Unidos votara para denunciar la pol&amp;iacute;tica del gobierno central en Hong Kong y en la regi&amp;oacute;n de mayor&amp;iacute;a musulmana de Xinjiang (noroeste).&lt;/p&gt;
&lt;p&gt;Pek&amp;iacute;n amenaz&amp;oacute; con tomar &quot;represalias&quot;, lo que hizo temer que se rompieran las discusiones comerciales.&lt;/p&gt;
&lt;p&gt;El gobierno chino se limit&amp;oacute; a anunciar, el lunes, que hab&amp;iacute;a dejado de permitir que los barcos de la Marina estadounidense atraquen en Hong Kong y sanciones contra oeneg&amp;eacute;s.&lt;/p&gt;
&lt;p&gt;El presidente estadounidense, Donald Trump, que desat&amp;oacute; una guerra comercial el a&amp;ntilde;o pasado al subir los aranceles a los productos chinos, atiz&amp;oacute; la tensi&amp;oacute;n el martes al declararse dispuesto a esperar a ser reelegido, eventualmente, a finales de 2020 antes de alcanzar ning&amp;uacute;n acuerdo con Pek&amp;iacute;n.&lt;/p&gt;
&lt;p&gt;A finales de octubre, en cambio, Trump mencion&amp;oacute; que un acuerdo preliminar podr&amp;iacute;a ser inminente, en virtud del cual Pek&amp;iacute;n comprar&amp;iacute;a grandes cantidades de productos agr&amp;iacute;colas estadounidenses a cambio de que Washington renunciara a subir los aranceles el 15 de diciembre, como tiene previsto hacer.&lt;/p&gt;
&lt;p&gt;El jueves, sin embargo, la agencia Bloomberg anunci&amp;oacute; que ambos pa&amp;iacute;ses podr&amp;iacute;an estar cerca de un acuerdo.&lt;/p&gt;
&lt;p&gt;Al ser preguntado al respecto, Gao afirm&amp;oacute; que &quot;para que ambas partes lleguen a un acuerdo preliminar, deben bajarse los aranceles, en consecuencia&quot;.&lt;/p&gt;
    </text3>
    <title4>
        Presidenta de la Cámara baja de EEUU pide redactar cargos para juicio político de Trump
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La presidenta de la C&amp;aacute;mara de Representantes de Estados Unidos, Nancy Pelosi, pidi&amp;oacute; el jueves formalmente la redacci&amp;oacute;n de cargos para someter a juicio pol&amp;iacute;tico al presidente Donald Trump, acusando al mandatario de abuso de poder.&lt;/p&gt;
&lt;p&gt;&quot;Tristemente, pero con confianza y humildad, con lealtad a nuestros fundadores y el coraz&amp;oacute;n lleno de amor por Estados Unidos, hoy le pido al presidente (del Comit&amp;eacute; Judicial de la C&amp;aacute;mara de Representantes, Jerry Nadler) que proceda con la redacci&amp;oacute;n de los art&amp;iacute;culos de juicio pol&amp;iacute;tico&quot;, dijo la l&amp;iacute;der de los dem&amp;oacute;cratas en el Congreso en una breve y sombr&amp;iacute;a declaraci&amp;oacute;n televisada.&lt;/p&gt;
&lt;p&gt;Trump &quot;ha incurrido en abuso de poder, ha socavado nuestra seguridad nacional y ha puesto en peligro la integridad de nuestras elecciones&quot;, se&amp;ntilde;al&amp;oacute; Pelosi, y agreg&amp;oacute; que &quot;el presidente no nos deja otra opci&amp;oacute;n que actuar&quot;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Pelosi no anunci&amp;oacute; los cargos, pero Trump podr&amp;iacute;a ser acusado de soborno, abuso de poder, obstrucci&amp;oacute;n del Congreso y obstrucci&amp;oacute;n de la justicia.&lt;/p&gt;
&lt;p&gt;&quot;Los hechos son indiscutibles. El presidente abus&amp;oacute; de su poder para su propio beneficio pol&amp;iacute;tico a expensas de nuestra seguridad nacional&quot;, dijo. &quot;Si permitimos que un presidente est&amp;eacute; por encima de la ley, seguramente lo haremos a riesgo de nuestra rep&amp;uacute;blica&quot;, agreg&amp;oacute;.&lt;/p&gt;
&lt;p&gt;Dado que la mayor&amp;iacute;a de los miembros de la C&amp;aacute;mara baja controlada por los dem&amp;oacute;cratas ya han manifestado su intenci&amp;oacute;n de respaldar el procedimiento, es probable que Trump se convierta en el tercer presidente en la historia de Estados Unidos en ser llevado a juicio pol&amp;iacute;tico por la C&amp;aacute;mara de Representantes.&lt;/p&gt;
&lt;p&gt;La Casa Blanca respondi&amp;oacute; al instante. &quot;Los dem&amp;oacute;cratas deber&amp;iacute;an estar avergonzados&quot;, dijo la portavoz de Trump, Stephanie Grisham, en un tuit.&lt;/p&gt;
&lt;p&gt;Minutos antes, Trump, cuyo partido Republicano controla el Senado, incit&amp;oacute; en Twitter a sus oponentes dem&amp;oacute;cratas a proceder de una vez para que el pa&amp;iacute;s pueda avanzar en otros temas.&lt;/p&gt;
&lt;p&gt;&quot;Si me van a acusar, h&amp;aacute;ganlo ahora, r&amp;aacute;pido, para que podamos tener un juicio justo en el Senado&quot;, dijo. &quot;Revelaremos, por primera vez, cu&amp;aacute;n corrupto es realmente nuestro sistema. Fui elegido para &apos;Limpiar el pantano&apos;, &amp;iexcl;y eso es lo que estoy haciendo!&quot;, agreg&amp;oacute; Trump.&lt;/p&gt;
&lt;p&gt;El proceso para la eventual destituci&amp;oacute;n de Trump fue iniciado por los dem&amp;oacute;cratas a finales de septiembre, despu&amp;eacute;s de conocerse que el mandatario pidi&amp;oacute; a Ucrania que investigara a Joe Biden, su rival potencial en las elecciones en 2020.&lt;/p&gt;
&lt;p&gt;Los dem&amp;oacute;cratas est&amp;aacute;n convencidos de que el presidente republicano abus&amp;oacute; de su poder para promover su campa&amp;ntilde;a de reelecci&amp;oacute;n, presionando a Kiev al retener casi 400 millones de d&amp;oacute;lares de ayuda militar para el conflicto que ese pa&amp;iacute;s mantiene con Rusia.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
