<article>
    <featured>
        <pretitle>
            ULTIMA HORA:
        </pretitle>
        <title>
            TRUMP &lt;b&gt;IMPEACHMENT&lt;b&gt;
        </title>
        <text1>
            ES OFICIAL: PELOSI PIDE ARTÍCULOS DE JUICIO POLÍTICO CONTRA TRUMP.
        </text1>
        <text2>
            POR AFP Y NO PASA NADA NOTICIAS
        </text2>
        <highlightColor>
            #f4b6a5
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/05-trump-impeachment.jpg
        </header>
        <poster type="image">
            /images/201912/posters/05-trump-impeachment.jpg
        </poster>
    </media>
    <tags>
        noticias
    </tags>
    <title>
        Es oficial: Pelosi pide artículos de juicio político contra Trump.
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        Es oficial: Pelosi pide artículos de juicio político contra Trump.
    </description>
    <day>
        05
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #f4b6a5
    </color>
    <author>
        AFP y No Pasa Nada Noticias
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
    </subtitle>
    <text>
        &lt;p&gt;Es oficial: Pelosi pide art&amp;iacute;culos de juicio pol&amp;iacute;tico contra Trump.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La presidenta de la C&amp;aacute;mara de Representantes de Estados Unidos, Nancy&amp;nbsp;Pelosi, pidi&amp;oacute; el jueves formalmente la redacci&amp;oacute;n de cargos para someter a juicio pol&amp;iacute;tico al mandatario Donald Trump.&lt;/p&gt;
&lt;p&gt;Pelosi dijo en una declaraci&amp;oacute;n televisada que las acciones del presidente republicano no dejan &quot;otra opci&amp;oacute;n&quot; que proceder a juzgarlo.&lt;/p&gt;
&lt;p&gt;&quot;Tristemente, pero con confianza y humildad, con lealtad a nuestros fundadores y el coraz&amp;oacute;n lleno de amor por Estados Unidos, hoy le pido al presidente (del Comit&amp;eacute; Judicial de la C&amp;aacute;mara de Representantes, Jerry Nadler) que proceda con la redacci&amp;oacute;n de los art&amp;iacute;culos de juicio pol&amp;iacute;tico&quot;, dijo&amp;nbsp;Pelosi.&lt;/p&gt;
&lt;p&gt;Pelosi&amp;nbsp;no anunci&amp;oacute; los cargos, pero Trump podr&amp;iacute;a ser acusado de abuso de poder y soborno, obstrucci&amp;oacute;n del Congreso y obstrucci&amp;oacute;n de la justicia.&lt;/p&gt;
&lt;p&gt;&quot;Los hechos son indiscutibles. El presidente abus&amp;oacute; de su poder para su propio beneficio pol&amp;iacute;tico a expensas de nuestra seguridad nacional&quot;, dijo Pelosi.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El proceso para la eventual destituci&amp;oacute;n de Trump fue iniciado por los dem&amp;oacute;cratas a finales de septiembre, despu&amp;eacute;s de conocerse que el mandatario pidi&amp;oacute; a Ucrania que investigara a Joe Biden, su rival potencial en las elecciones en 2020.&lt;/p&gt;
&lt;p&gt;Si la acusaci&amp;oacute;n fuera aprobada por el pleno de la C&amp;aacute;mara de Representantes, como se espera que ocurra tal vez antes de Navidad, Trump se convertir&amp;aacute; en el tercer presidente en la historia de Estados Unidos en ser llevado a juicio pol&amp;iacute;tico, despu&amp;eacute;s de Andrew Johnson en 1868 y de Bill Clinton en 1998, ambos absueltos.&lt;/p&gt;
    </text>
</article>
