<article>
    <featured>
        <pretitle>
            OPINIÓN:
        </pretitle>
        <title>
            MARCAS &lt;b&gt;&quot;WOKE&quot;&lt;b&gt;
        </title>
        <text1>
            AL FIN Y AL CABO, ESTÁN TRATANDO DE VENDERNOS UN PRODUCTO.
        </text1>
        <text2>
            POR LUCÍA MERCEDES NAVARRA
        </text2>
        <highlightColor>
            #f4b6a5
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/05-woke-brands.jpg
        </header>
        <poster type="image">
            /images/201912/posters/05-woke-brands.jpg
        </poster>
    </media>
    <tags>
        opinion
    </tags>
    <title>
        ¿Qué tan woke son realmente las marcas woke?
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        ¿Qué tan “woke” son realmente las marcas “woke”? Con su contenido inclusivo y representativo que desafía roles de género, marcas como Gillette y Sprite nos quieren vender la ilusión de que no nos están tratando de vender nada. Pero, ¡que no se nos olvide! Al fin y al cabo, solo están haciendo publicidad.
    </description>
    <day>
        05
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #f4b6a5
    </color>
    <author>
        Lucía Mercedes Navarra
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        Las grandes marcas están creando contenido cada vez más inclusivo y representativo, haciendo una apuesta ética y moral. Pero no podemos olvidarnos que, al fin y al cabo, están tratando de vendernos un producto.
    </subtitle>
    <text>
        &lt;p&gt;En el primer cap&amp;iacute;tulo de la primer temporada de &lt;em&gt;Mad Men&lt;/em&gt;, Don Draper nos tira una bomba: &lt;em&gt;&amp;ldquo;lo que llam&amp;aacute;s amor, fue inventado por tipos como yo, para vender medias de nylon&amp;rdquo;.&lt;/em&gt; Situada temporalmente en La Era Dorada&amp;rdquo; de la publicidad (los 60&amp;rsquo;s en Estados Unidos) Mad Men nos invita a ver el contexto social e hist&amp;oacute;rico de la &amp;eacute;poca y las interacciones de los personajes de una agencia de publicidad -ficticia, pero con inspiraci&amp;oacute;n casi que real.&lt;/p&gt;
&lt;p&gt;La publicidad ha estado con nosotros desde la invenci&amp;oacute;n de la imprenta, cerca del 1440; el invento posibilit&amp;oacute; difundir im&amp;aacute;genes y texto de una manera m&amp;aacute;s r&amp;aacute;pida y automatizada; siglos despu&amp;eacute;s, vendr&amp;iacute;a el peri&amp;oacute;dico. En el 1930 se realiza la primer emisi&amp;oacute;n por televisi&amp;oacute;n en los Estados Unidos - aunque en Argentina fue en el 1951 y en Costa Rica se realiz&amp;oacute; hasta los 60&amp;rsquo;s. Despu&amp;eacute;s vino la internet: el 23 de abril de 2005, se subi&amp;oacute; el primer video a Youtube: &quot;Me at the Zoo&quot;. Este &amp;uacute;ltimo dando inicio a la interacci&amp;oacute;n (comentarios, likes, etc).&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://www.latamclick.com/uso-de-internet-y-consumo-de-medios-en-america-latina/&quot;&gt;Seg&amp;uacute;n un estudio llevado a cabo por Facebook&lt;/a&gt; y otras plataformas de internet, en Latinoam&amp;eacute;rica m&amp;aacute;s de 40 millones de personas tienen acceso a Internet - casi todo nuestro consumo de medios es a trav&amp;eacute;s de la internet. Ya no solo consumimos internet sentados frente a la computadora, sino que utilizamos los dispositivos que metemos en nuestros bolsillos y que pasan todo el d&amp;iacute;a con nosotros: los celulares. En promedio, en Costa Rica, &lt;a href=&quot;https://www.crhoy.com/tecnologia/telefonia-movil-en-costa-rica-hay-casi-2-lineas-celulares-por-persona/&quot;&gt;hay dos tel&amp;eacute;fonos celulares por persona.&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Cambia el dispositivo, cambia el medio. Con esta mutaci&amp;oacute;n en el modo de consumir la informaci&amp;oacute;n y los aparatos que la reproducen, la publicidad se adapta con m&amp;aacute;s facilidad que el &amp;uacute;ltimo brote de influenza. La l&amp;iacute;nea entre entretenimiento y publicidad nunca hab&amp;iacute;a sido tan borrosa. Tambi&amp;eacute;n, ha cambiado la forma en la que la consumimos.&lt;/p&gt;
&lt;p&gt;Y como una epidemia, las &lt;em&gt;Woke Brands&lt;/em&gt; (Marcas &amp;ldquo;despiertas&amp;rdquo;) se propagan en las redes. Ya las marcas no se quedan solo con nuestra pasividad como consumidores; casi sin notarlo, nuestro feed se llena de publicidad que nos vende adem&amp;aacute;s la idea de que se trata simplemente de &lt;em&gt;un video m&amp;aacute;s.&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Pero, &amp;iquest;qu&amp;eacute; queremos decir cuando decimos woke brand?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Hag&amp;aacute;mosle caso a los viejos necios posmodernos y deconstruyamos el anglicismo: &lt;a href=&quot;https://en.wikipedia.org/wiki/Woke&quot;&gt;woke&lt;/a&gt; es un t&amp;eacute;rmino acu&amp;ntilde;ado para referirse a la toma de conciencia de temas de justicia social y racial. Derivado de la expresi&amp;oacute;n cultural Afro-americana &amp;ldquo;stay woke&amp;rdquo; o &amp;ldquo;mant&amp;eacute;nte despierto&amp;rdquo;. Brand, o &amp;ldquo;marca&amp;rdquo; es el nombre, t&amp;eacute;rmino, dise&amp;ntilde;o o cualquier otro elemento que nos hace identificar a nuestro vendedor, en este caso, las corporaciones. Aqu&amp;iacute; es donde se unen los dos significados de las palabras: woke brands ser&amp;iacute;an todas aquellas marcas (generalmente grandes corporaciones como Coca Cola, P&amp;amp;G, etc. ) que incluyen en sus publicidades temas de justicia social o racial, &lt;a href=&quot;https://rosssimmonds.com/rise-woke-brands/&quot;&gt;con cierto &amp;aacute;nimo optimista e inclusivo.&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://www.nytimes.com/2017/07/16/business/media/gillette-razors-marketing-mistakes.html&quot;&gt;Gillette&lt;/a&gt; casi inaugur&amp;oacute; el a&amp;ntilde;o de los &lt;em&gt;woke brands&lt;/em&gt; con su &lt;em&gt;short film&lt;/em&gt; (porque ahora no parecen &amp;ldquo;anuncios&amp;rdquo;: tienen hasta el formato cinematogr&amp;aacute;fico) &amp;ldquo;We believe: The best men can give&amp;rdquo;, (tambi&amp;eacute;n Venus, la marca destinada para p&amp;uacute;blico femenino tuvo su propio &amp;ldquo;My skin. My way&amp;rdquo;). Y esto fue solo el comienzo. Ir&amp;oacute;nicamente, la marca que nos convenci&amp;oacute; de que ten&amp;iacute;amos que deshacernos de los vellos de nuestras axilas &lt;a href=&quot;https://www.mic.com/articles/151191/the-unusual-and-deeply-sexist-history-of-women-removing-their-body-hair&quot;&gt;para vendernos su nuevo producto&lt;/a&gt;, ahora nos pide que desafiemos los roles de g&amp;eacute;nero.&lt;/p&gt;
&lt;p&gt;No solo es el anuncio que aparece mientras vemos nuestro video favorito de gatitos - anuncio que nos hace detener lo que estamos viendo y prestarle atenci&amp;oacute;n - sino que incluso llega a emocionarnos. Si andamos de humor quiz&amp;aacute;s hasta hagamos click en el anuncio y lo veamos completo. Cuando llegamos a la secci&amp;oacute;n de comentarios encontramos la zona caliente: posturas a favor, en contra o incluso burl&amp;aacute;ndose. Cuando llegamos al d&amp;iacute;a siguiente en la oficina, seguimos hablando de eso&amp;hellip; qui&amp;eacute;n sabe, incluso hasta salga en una conversaci&amp;oacute;n familiar de domingo. Si abrimos twitter, quiz&amp;aacute;s hasta tiene un &lt;em&gt;trending topic.&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Quiz&amp;aacute;s, solo quiz&amp;aacute;s, aquellos publicistas, como nuestros protagonistas de Mad Men, sab&amp;iacute;an que eso iba a pasar y que terminar&amp;iacute;amos hablando de la publicidad durante semanas.&lt;/p&gt;
&lt;p&gt;Todo esto podr&amp;iacute;a parecer una mera coincidencia. Hasta incluso existe la remota posibilidad de que el ambiente de la publicidad se este volviendo m&amp;aacute;s &amp;eacute;tico y responsable. Pero&amp;hellip; no hace falta leer &lt;em&gt;Das Kapital&lt;/em&gt; de Karl Marx para &lt;a href=&quot;https://www.theguardian.com/media/2019/may/23/woke-washing-brands-cashing-in-on-culture-wars-owen-jones&quot;&gt;entender que a las marcas las mueve vender, no cambiar el mundo.&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;A principios de noviembre, &lt;em&gt;Sprite&lt;/em&gt; (de Coca Cola, una marca &lt;em&gt;no-tan-woke&lt;/em&gt; que acaba de salir por segundo a&amp;ntilde;o consecutivo como la marca que &lt;a href=&quot;https://theintercept.com/2019/10/23/coca-cola-plastic-waste-pollution/&quot;&gt;m&amp;aacute;s contaminaci&amp;oacute;n produce&lt;/a&gt;) sac&amp;oacute; una publicidad titulada &amp;ldquo;No est&amp;aacute;s solx&amp;rdquo;, &lt;a href=&quot;https://www.youtube.com/watch?v=bZh6046DYng&amp;amp;t=10s&quot;&gt;mencionando de una manera conmovedora&lt;/a&gt; &lt;em&gt;&amp;ldquo;orgullo: lo que sent&amp;iacute;s cuando alguien que quer&amp;eacute;s elige ser feliz&amp;rdquo;&lt;/em&gt; luego de ver el montaje de varias personas del colectivo LGBTIQ+ siendo apoyadas por su familia.&lt;/p&gt;
&lt;p&gt;La publicidad fue filmada en Argentina, pa&amp;iacute;s que antes le dio a luz a la serie de anuncios &lt;a href=&quot;https://www.youtube.com/watch?v=5iBJ4sduytU&quot;&gt;&amp;ldquo;Sprite, las cosas como son&amp;rdquo;&lt;/a&gt; (realmente agradezco que esto no tuvo tanto alcance como &amp;ldquo;No est&amp;aacute;s solx&amp;rdquo;). En serio, vean el video para entender por qu&amp;eacute;.&lt;/p&gt;
&lt;p&gt;Ok, es genial que est&amp;eacute;n tratando de representar a una minor&amp;iacute;a&amp;hellip; pero puede que, sutilmente, &lt;em&gt;casi sin querer queriendo&lt;/em&gt;, este anuncio logre alojarse en nuestro inconsciente, para que, durante una tarde de mucho calor, cuando tengamos sed, pensemos: &lt;em&gt;uy, que rico una Sprite.&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Para entender cu&amp;aacute;l es la l&amp;oacute;gica de la publicidad woke, el ejemplo perfecto nos lo da tambi&amp;eacute;n Coca-Cola: en 1971, Bill Backer (el director creativo de la marca en ese entonces) crea &lt;a href=&quot;https://www.youtube.com/watch?v=1VM2eLhvsSM&quot;&gt;uno de los primeros anuncios&lt;/a&gt; tan masivos con un casting tan variado y tan &amp;ldquo;equitativo&amp;rdquo;. Generalmente los roles en las publicidades estaban completamente determinados por la raza y el g&amp;eacute;nero.&lt;/p&gt;
&lt;p&gt;Y no es sorpresa que, hasta el d&amp;iacute;a de hoy, nos despertamos a veces tarareando el jingle en el anuncio; en su momento gener&amp;oacute; debate: no era una publicidad dirigida hacia la poblaci&amp;oacute;n m&amp;aacute;s conservadora, pero la poblaci&amp;oacute;n conservadora hablaba de &amp;eacute;l. Casi 50 a&amp;ntilde;os despu&amp;eacute;s, tiene alrededor de tres millones de visitas en youtube.&lt;/p&gt;
&lt;p&gt;A pesar de que las marca siguen tratando de ser cada vez m&amp;aacute;s y m&amp;aacute;s inclusivas, no debemos olvidarnos, que al fin y al cabo, solo est&amp;aacute;n tratando de vendernos agua con az&amp;uacute;car, burbujas y pl&amp;aacute;stico con un &amp;uacute;nico destino: el oc&amp;eacute;ano.&lt;/p&gt;
&lt;p&gt;Cuestionar y repensar la forma en la que consumimos internet, medios, televisi&amp;oacute;n, es posible y completamente necesario ya que una gran parte de la publicidad y la acci&amp;oacute;n &lt;strong&gt;ver-querer-comprar&lt;/strong&gt; ocurre de forma inconsciente, y con buenos &lt;em&gt;jingles.&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Les linkeamos &lt;a href=&quot;https://www.youtube.com/watch?v=qcMqa1qPixY&quot;&gt;algunos anuncios no tan woke de estas marcas&lt;/a&gt; que se pueden encontrar en las profundidades del internet, solamente para recordarles qui&amp;eacute;nes son en realidad.&lt;/p&gt;
    </text>
</article>
