<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;06-11-19. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/06-lo-importante.jpg
        </header>
        <poster type="image">
            /images/201912/posters/06-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/201912/06-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/201912/06-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/201912/06-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/201912/06-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/201912/06-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/201912/06-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/201912/06-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/201912/06-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias
    </tags>
    <title>
        Lo Importante: 06-12-19
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        06
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #FCC285
    </color>
    <customTop>
        &lt;iframe src=&quot;https://anchor.fm/lo-importante-de-no-pasa-nada/embed/episodes/Lo-Importante-de-No-Pasa-Nada-06-12-19-e9cjja&quot;  width=&quot;100%&quot; frameborder=&quot;0&quot; scrolling=&quot;no&quot;&gt;&lt;/iframe&gt;
    </customTop>
    <title1>
        Símbolos y referencias detrás de la performance &quot;Un violador en tu camino&quot;
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La exitosa intervenci&amp;oacute;n de las feministas chilenas &quot;Un violador en tu camino&quot;, creada por el colectivo de artistas LasTesis, se sirvi&amp;oacute; de s&amp;iacute;mbolos y referencias usados por la polic&amp;iacute;a uniformada de su pa&amp;iacute;s, los Carabineros, para componer su letra y coreograf&amp;iacute;a que se replica en varias partes del mundo.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Himno de la polic&amp;iacute;a&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&lt;em&gt;&quot;Duerme tranquila, ni&amp;ntilde;a inocente,&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;sin preocuparte del bandolero,&lt;/p&gt;
&lt;p&gt;que por tu sue&amp;ntilde;o dulce y sonriente&lt;/p&gt;
&lt;p&gt;vela tu amante carabinero&quot;.&lt;/p&gt;
&lt;p&gt;Esta estrofa que desde la semana pasada viralizaron las cuatro mujeres integrantes del colectivo art&amp;iacute;stico del puerto chileno de Valpara&amp;iacute;so no la inventaron ellas. Es un fragmento textual del himno institucional de Carabineros de Chile, quienes han sido duramente cuestionados y criticados por su actuaci&amp;oacute;n durante el estallido social que cambi&amp;oacute; el rostro a Chile desde el 18 de octubre.&lt;/p&gt;
&lt;p&gt;Este himno de los Carabineros titulado &quot;Orden y Patria&quot; se ense&amp;ntilde;aba y cantaba en las escuelas primarias en la &amp;eacute;poca de la dictadura de Augusto Pinochet (1973-1990).&lt;/p&gt;
&lt;p&gt;El t&amp;iacute;tulo de la performance, &quot;Un violador en tu camino&quot;, es una clara alusi&amp;oacute;n a un lema publicitario de Carabineros en la d&amp;eacute;cada de los 80 en Chile que dec&amp;iacute;a: &quot;Un amigo en tu camino&quot;. La frase acompa&amp;ntilde;aba afiches e insertos que daban consejos para conducir, y ha sido modificada en el tiempo por la propia instituci&amp;oacute;n. El a&amp;ntilde;o pasado, por ejemplo, reiteraban la frase &quot;Un amigo siempre&quot; en algunas de sus publicaciones oficiales en redes sociales.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Flexi&amp;oacute;n de piernas&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En una de las pocas entrevistas que han ofrecido, las integrantes del Colectivo LasTesis explicaron el pasado 29 de noviembre al sitio El Desconcierto algunas pistas de esta creaci&amp;oacute;n: &quot;No quiero que sea una intervenci&amp;oacute;n como algo bonito, algo admirable, sino que tambi&amp;eacute;n sea el paso para hacer cambios radicales, generar pol&amp;iacute;ticas realmente equitativas&quot;, dijo una de las integrantes.&lt;/p&gt;
&lt;p&gt;&quot;Una detenci&amp;oacute;n no solo es eso, hay desnudamientos, hay castigo f&amp;iacute;sico, hay violencia pol&amp;iacute;tico sexual, hay torturas, como el tema de las sentadillas (flexiones de piernas)&quot;, apunt&amp;oacute; otra artista en referencia a uno de los pasos que caracteriza la coreograf&amp;iacute;a. Cuando los grupos de mujeres que han replicado esta intervenci&amp;oacute;n art&amp;iacute;stica llegan a la tercera estrofa, comienzan a flexionar sus piernas:&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&lt;em&gt;&quot;Es femicidio.&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Impunidad para mi asesino.&lt;/p&gt;
&lt;p&gt;Es la desaparici&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Es la violaci&amp;oacute;n&quot;.&lt;/p&gt;
&lt;p&gt;Este jueves el Instituto Nacional de Derechos Humanos de Chile present&amp;oacute; tres querellas por desnudamientos forzados en una comisar&amp;iacute;a en Vi&amp;ntilde;a del Mar: &quot;Las mujeres acusaron que debieron quitarse sus poleras (camisetas), pantalones y toda su ropa interior, para luego realizar sentadillas en presencia de una funcionaria policial&quot;, dijo un comunicado de este organismo independiente con fondo estatal.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n su &amp;uacute;ltimo reporte del organismo, entre el 17 de octubre y el 3 de diciembre se han presentado 106 querellas por violencia sexual y 517 por torturas y tratos crueles hacia hombres y mujeres en el marco de las manifestaciones.&lt;/p&gt;
    </text1>
    <title2>
        Repatriación de médicos cubanos, golpe político y económico
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Desde Brasil, El Salvador, Ecuador y Bolivia, unos 9.000 m&amp;eacute;dicos cubanos fueron repatriados en el &amp;uacute;ltimo a&amp;ntilde;o tras la cancelaci&amp;oacute;n de sus contratos, una decisi&amp;oacute;n alentada por la administraci&amp;oacute;n Trump y que significa un golpe econ&amp;oacute;mico para la isla.&lt;/p&gt;
&lt;p&gt;Para Cuba, Washington impulsa una campa&amp;ntilde;a para desprestigiar un programa emblem&amp;aacute;tico que data de 1963 y en el que han participado m&amp;aacute;s de 400.000 personas en 164 pa&amp;iacute;ses.&lt;/p&gt;
&lt;p&gt;&quot;La cruzada de los Estados Unidos contra la cooperaci&amp;oacute;n m&amp;eacute;dica internacional es un acto infame y criminal&quot;, tuite&amp;oacute; el jueves el canciller cubano, Bruno Rodr&amp;iacute;guez.&lt;/p&gt;
&lt;p&gt;Pero Cuba es acusada por Washington de &quot;explotar mano de obra esclava&quot;, pues el Estado se queda con el mayor porcentaje del dinero por esos servicios.&lt;/p&gt;
&lt;p&gt;En tanto, para el Brasil del ultraderechista Jair Bolsonaro, aliado de Trump, el sistema fue aprovechado para infiltrar agentes de inteligencia.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La reconfiguraci&amp;oacute;n pol&amp;iacute;tica en Am&amp;eacute;rica Latina, que en gran medida gir&amp;oacute; a la derecha, afect&amp;oacute; el programa.&lt;/p&gt;
&lt;p&gt;En el caso de Bolivia y El Salvador, cuyos gobiernos hasta hace poco eran aliados de la isla, el env&amp;iacute;o de m&amp;eacute;dicos era un servicio gratuito.&lt;/p&gt;
&lt;p&gt;&quot;Miles de pacientes quedan desprovistos de servicios m&amp;eacute;dicos&quot;, lament&amp;oacute; la doctora Luisa Garc&amp;iacute;a al llegar proveniente de La Paz a La Habana. Ella y sus colegas fueron recibidos entre vivas, como h&amp;eacute;roes, en el aeropuerto.&lt;/p&gt;
&lt;p&gt;En Ecuador, sin embargo, los 382 profesionales cuyos contratos fueron cancelados eran pagados por el gobierno local, al igual que los 8.000 m&amp;eacute;dicos que abandonaron Brasil tras la elecci&amp;oacute;n de Bolsonaro a fines de 2018.&lt;/p&gt;
&lt;p&gt;La magnitud de estos golpes financieros no fue incluida en las estad&amp;iacute;sticas oficiales, que dieron cuenta de 6.398 millones de d&amp;oacute;lares en 2018 por servicios de salud en el extranjero. Con ello el Estado cubano financia su sistema de salud gratuito.&lt;/p&gt;
&lt;p&gt;&quot;Los servicios m&amp;eacute;dicos siguen siendo la principal fuente de ingresos externos para la econom&amp;iacute;a, y son contratos de dif&amp;iacute;cil relocalizaci&amp;oacute;n porque depende de acuerdo con los gobiernos, muy sensibles a los ciclos pol&amp;iacute;ticos&quot;, explica el economista Pavel Vidal, de la Universidad Javeriana de Colombia.&lt;/p&gt;
&lt;p&gt;Pero Michael Cabrera, subdirector de la Unidad Central de Cooperaci&amp;oacute;n M&amp;eacute;dica, ente estatal que supervisa el env&amp;iacute;o de m&amp;eacute;dicos al extranjero, es optimista.&lt;/p&gt;
&lt;p&gt;&quot;Sab&amp;iacute;amos que no continuar&amp;iacute;amos en Brasil y ya hicimos los planes (de 2019) en funci&amp;oacute;n de esa realidad (&amp;hellip;) Estamos sobre lo planificado, con la excepci&amp;oacute;n de Brasil, que significaba un [alto] por ciento en todas las operaciones&quot;, dice a la AFP.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Venezuela, el principal socio&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Viajar a una misi&amp;oacute;n le permite a un m&amp;eacute;dico, adem&amp;aacute;s del reconocimiento social, &quot;beneficios superiores a los que puedan obtener en Cuba&quot;, explica Cabrera.&lt;/p&gt;
&lt;p&gt;Los colaboradores, m&amp;eacute;dicos y param&amp;eacute;dicos, detalla, reciben entre 300 y 900 d&amp;oacute;lares, de acuerdo con el pa&amp;iacute;s, para su alimentaci&amp;oacute;n. Mientras, contin&amp;uacute;an devengando su salario en Cuba, que promedia los 50 d&amp;oacute;lares mensuales.&lt;/p&gt;
&lt;p&gt;A todos se les reserva su puesto de trabajo al retornar y tienen facilidades para importar electrodom&amp;eacute;sticos.&lt;/p&gt;
&lt;p&gt;En 2018 m&amp;aacute;s de 34.000 profesionales de la salud cubanos trabajaban en 66 pa&amp;iacute;ses. Hist&amp;oacute;ricamente han regresado &quot;m&amp;aacute;s del 95%&quot; y desde 2016 regresan &quot;el 99%&quot;, dice Cabrera.&lt;/p&gt;
&lt;p&gt;Al cierre oficial de noviembre trabajaban 29.071 en 63 pa&amp;iacute;ses. Solo en Venezuela son 20.070, de los cuales 5.322 son m&amp;eacute;dicos.&lt;/p&gt;
&lt;p&gt;En 26 de los 63 pa&amp;iacute;ses la colaboraci&amp;oacute;n es bajo el Programa Integral de Salud, que es gratuito y costeado por Cuba. Ah&amp;iacute; trabajan 2.374 colaboradores.&lt;/p&gt;
&lt;p&gt;Argelia, el primer pa&amp;iacute;s en recibir m&amp;eacute;dicos cubanos, a&amp;uacute;n los tiene. En el futuro, Cuba espera aumentar su contingente en China, Arabia Saudita, Kuwait, Vietnam y Sud&amp;aacute;frica.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;La mano de Trump&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El jefe de la diplomacia estadounidense, Mike Pompeo, salud&amp;oacute; a los pa&amp;iacute;ses que renunciaron a esos servicios &quot;por negarse a permitir que el r&amp;eacute;gimen de Cuba se beneficie del tr&amp;aacute;fico de m&amp;eacute;dicos&quot;.&lt;/p&gt;
&lt;p&gt;Los cubanos hacen &quot;largas colas para recibir atenci&amp;oacute;n m&amp;eacute;dica en su propio pa&amp;iacute;s. Mientras, el r&amp;eacute;gimen de Castro env&amp;iacute;a 50.000 m&amp;eacute;dicos cubanos a trabajar en otros pa&amp;iacute;ses y se queda 75% de sus salarios. El r&amp;eacute;gimen se beneficia y el pueblo cubano paga&quot;, dijo el subsecretario Michael Kozak.&lt;/p&gt;
&lt;p&gt;Pero esa postura estadounidense &quot;forma parte de la agresi&amp;oacute;n econ&amp;oacute;mica contra Cuba, como las del turismo y las remesas: quitarle ingresos a Cuba&quot;, coment&amp;oacute; a la AFP el polit&amp;oacute;logo cubano Esteban Morales.&lt;/p&gt;
&lt;p&gt;Cuba asegura que Trump aplic&amp;oacute; m&amp;aacute;s de 180 medidas para reforzar el bloqueo que Estados Unidos mantiene desde 1962, bajo la acusaci&amp;oacute;n de que La Habana es el sost&amp;eacute;n de su aliado venezolano Nicol&amp;aacute;s Maduro.&lt;/p&gt;
&lt;p&gt;El siguiente paso podr&amp;iacute;a ser reactivar el programa &quot;Parole&quot;, suspendido en 2015 por Barack Obama, que acog&amp;iacute;a a los m&amp;eacute;dicos cubanos que desertaran durante sus misiones. Para Morales la pol&amp;iacute;tica de Trump &quot;ha funcionado en escalada y eso es lo posible de esperar&quot;.&lt;/p&gt;
    </text2>
    <title3>
        Jóvenes en pie de guerra contra la inacción climática de los gobiernos
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Airados, asustados o determinados. Los j&amp;oacute;venes se convirtieron en la punta de lanza de la lucha contra el cambio clim&amp;aacute;tico y en un elemento de presi&amp;oacute;n ineludible para los dirigentes mundiales.&lt;/p&gt;
&lt;p&gt;Miles de ellos marchan este viernes en Madrid junto a la adolescente sueca Greta Thunberg para reclamar actos concretos a los firmantes del Acuerdo de Par&amp;iacute;s reunidos en la capital espa&amp;ntilde;ola.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;A la c&amp;aacute;rcel? (Rusia)&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Hace unos meses, Arshak Makichyian, estudiante en el Conservatorio de Mosc&amp;uacute;, oy&amp;oacute; hablar por primera vez de Thunberg. Desde entonces, dej&amp;oacute; de lado el viol&amp;iacute;n para defender el futuro del planeta.&lt;/p&gt;
&lt;p&gt;&quot;Se me hac&amp;iacute;a extra&amp;ntilde;o tocar el viol&amp;iacute;n mientras se hund&amp;iacute;a el Titanic. No puedo salvar la civilizaci&amp;oacute;n tocando&quot;, afirma este joven, de 25 a&amp;ntilde;os, que lleg&amp;oacute; desde Mosc&amp;uacute; encadenando trenes y buses.&lt;/p&gt;
&lt;p&gt;Durante varias semanas, sali&amp;oacute; a la calle solo con su pancarta, porque &quot;la manifestaci&amp;oacute;n de una sola persona es la &amp;uacute;nica manera de manifestarse sin autorizaci&amp;oacute;n del gobierno&quot;.&lt;/p&gt;
&lt;p&gt;Despu&amp;eacute;s se organiz&amp;oacute; con otros: &quot;Form&amp;aacute;bamos una fila: una persona delante mostraba una pancarta y otra tomaba luego el relevo. Es arriesgado porque si la segunda la levanta demasiado r&amp;aacute;pido, la polic&amp;iacute;a te detiene&quot;.&lt;/p&gt;
&lt;p&gt;Makichyian fue arrestado en octubre y ahora espera su juicio previsto este mes. &quot;Seguramente me detendr&amp;aacute;n cuando regrese a Mosc&amp;uacute;&quot;, pero &quot;continuar&amp;eacute; con mis acciones&quot;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&quot;Tengo miedo&quot; (Argentina)&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Al tomar conciencia del calentamiento, Nicole Becker, de 18 a&amp;ntilde;os, dej&amp;oacute; sus estudios de psicolog&amp;iacute;a por el derecho internacional.&lt;/p&gt;
&lt;p&gt;&quot;El cambio clim&amp;aacute;tico cambi&amp;oacute; mi vida (&amp;hellip;) A &amp;eacute;l me dedico cada d&amp;iacute;a porque tengo miedo. Es lo &amp;uacute;nico que me hace sentir realizada: transformar la conciencia en acci&amp;oacute;n&quot;, explica en ingl&amp;eacute;s esta joven argentina.&lt;/p&gt;
&lt;p&gt;&quot;Hace un a&amp;ntilde;o, era militante feminista&quot;, prosigue. &quot;Pero entend&amp;iacute; que la cuesti&amp;oacute;n medioambiental es tambi&amp;eacute;n social, no es algo aparte&quot;.&lt;/p&gt;
&lt;p&gt;Este es adem&amp;aacute;s su mensaje en Madrid. &quot;Nuestro desaf&amp;iacute;o m&amp;aacute;s importante es cambiar el discurso respecto al cambio clim&amp;aacute;tico. Es un problema social, un problema de derechos humanos&quot;.&lt;/p&gt;
&lt;p&gt;&quot;Algo haremos si ellos (los dirigentes, ndlr) no hacen nada. Ellos no lo entienden porque no van a pagar las consecuencias. Yo s&amp;iacute;&quot;, asegura.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&quot;Perdimos nuestra casa&quot; (Australia)&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Con 18 a&amp;ntilde;os, a Chloe McCann le cuesta mantener la esperanza, pero contin&amp;uacute;a luchando para evitar que otros experimenten la tragedia que golpe&amp;oacute; a su familia. &quot;Cuando era m&amp;aacute;s joven, hubo un incendio forestal, no tuvimos suerte, perdimos nuestra casa&quot;, dice esta estudiante de Launceston, en Tasmania.&lt;/p&gt;
&lt;p&gt;&quot;El cambio clim&amp;aacute;tico exacerb&amp;oacute; estos incendios&quot;, se lamenta respecto a estos fuegos que se multiplican en Australia, donde muchos sufren una &quot;ansiedad clim&amp;aacute;tica&quot;. &quot;Y quiz&amp;aacute;s yo tambi&amp;eacute;n&quot;.&lt;/p&gt;
&lt;p&gt;Aunque &quot;pensar en el destino tr&amp;aacute;gico que nos aguarda&quot;, la &quot;deprime&quot; y &quot;preocupa&quot;, no lamenta estar en la COP25.&lt;/p&gt;
&lt;p&gt;&quot;Escuchar la voz de la juventud, que aporta nuevas ideas, es un regalo para esta conferencia. Y es muy bueno para nosotros, en tanto que futuros l&amp;iacute;deres, futuros adultos, estar preparados para cuando llegue nuestro turno&quot;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Llevar la voz de los &quot;invisibles&quot; (Francia/Quebec)&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En tanto que francesa &quot;privilegiada&quot; y estudiante en Quebec, L&amp;eacute;a Ilardo no est&amp;aacute; &quot;directamente&quot; afectada por el cambio clim&amp;aacute;tico. Pero ve los desastres que suceden en todo el mundo.&lt;/p&gt;
&lt;p&gt;&quot;Leo las noticias y veo a la gente morir en el mundo, sufrir, desplazarse. Siento que mi papel es llevar a cabo este combate por las personas cuya voz se ha &apos;invisibilizado&apos; y que deben defender su vida antes que elevar su voz&quot;, afirma esta joven, de 21 a&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;&quot;Hablo con mis amigos y no nos lo confesamos, pero es aterrador pensar que no sabemos en qu&amp;eacute; mundo viviremos dentro de 10 a&amp;ntilde;os y que hoy ya hay gente que sufre de lleno las consecuencias y que sin embargo esto no basta&quot; para tomar medidas.&lt;/p&gt;
&lt;p&gt;Despu&amp;eacute;s de varios d&amp;iacute;as en la COP25, encuentra &quot;frustrante&quot; estar donde se toman las decisiones sin poder hacer nada al respecto.&lt;/p&gt;
&lt;p&gt;&quot;&amp;iquest;A qu&amp;eacute; esperamos? &amp;iquest;De verdad la humanidad est&amp;aacute; tan ciega para infligirse tanto da&amp;ntilde;o?&quot;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&quot;Los que no tienen miedo es porque no saben&quot; (Jap&amp;oacute;n)&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Shiina Tsuyuki finaliz&amp;oacute; la secundaria en Indonesia y regres&amp;oacute; a Yokohama, en Jap&amp;oacute;n, para tratar de informar a sus compatriotas sobre los desarreglos clim&amp;aacute;ticos.&lt;/p&gt;
&lt;p&gt;&quot;En Jap&amp;oacute;n, es muy dif&amp;iacute;cil estar informado sobre el calentamiento&quot;, asegura esta estudiante de 18 a&amp;ntilde;os. Tampoco el potente tif&amp;oacute;n Hagibis que golpe&amp;oacute; el pa&amp;iacute;s en octubre parece haber cambiado nada, deplora.&lt;/p&gt;
&lt;p&gt;&quot;Ning&amp;uacute;n amigo en la universidad se interesa por el medio ambiente. No tienen miedo porque no saben lo que pasa. Pero mi lucha es ahora decirle a la gente, sobre todo a los j&amp;oacute;venes, que deben actuar&quot;.&lt;/p&gt;
&lt;p&gt;La joven japonesa conoci&amp;oacute; a Greta Thunberg en la COP24 hace un a&amp;ntilde;o en Polonia. Todav&amp;iacute;a no era famosa, pero &quot;la escuch&amp;eacute; y me inspir&amp;oacute;&quot;. &quot;Me ense&amp;ntilde;&amp;oacute; esto: +&amp;iexcl;no hay excusa, act&amp;uacute;en!+&quot;.&lt;/p&gt;
    </text3>
    <title4>
        Francia afronta su segundo día de huelga contra reforma de pensiones de Macron
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Francia afronta este viernes su segundo d&amp;iacute;a de huelga en protesta contra la reforma del sistema de pensiones que prepara el gobierno de Emmanuel Macron y que la v&amp;iacute;spera sac&amp;oacute; a las calles a m&amp;aacute;s de 800.000 personas en todo el pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;El jueves, en el primer d&amp;iacute;a de huelga nacional, considerado como una prueba crucial para Macron y su agenda reformista, se produjeron movilizaciones en m&amp;aacute;s de 70 ciudades, junto con huelgas masivas que paralizaron el transporte p&amp;uacute;blico y vaciaron las aulas.&lt;/p&gt;
&lt;p&gt;La jornada del viernes era similar, con casi todos los trenes de larga distancia cancelados, la mayor parte de las l&amp;iacute;neas del metro de Par&amp;iacute;s cerradas y cientos de vuelos suprimidos.&lt;/p&gt;
&lt;p&gt;Yves Veyrier, l&amp;iacute;der del sindicato FO, advirti&amp;oacute; que la huelga en los transportes podr&amp;iacute;a durar al menos hasta el lunes si el gobierno no tomaba las medidas adecuadas.&lt;/p&gt;
&lt;p&gt;Y para mantener la presi&amp;oacute;n sobre el ejecutivo, los gremios convocaron una nueva jornada de paro interprofesional para el martes.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&quot;&amp;iexcl;Es una pesadilla!&quot;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El viernes, hacia las 08H00 de la ma&amp;ntilde;ana, se registraron alrededor de 340 kil&amp;oacute;metros de atascos en los accesos a la capital, un nivel excepcional para esa hora.&lt;/p&gt;
&lt;p&gt;Al igual que el jueves, el operador nacional de trenes SNCF cancel&amp;oacute; el viernes el 90% de los trenes de larga distancia y el 70% de los trenes regionales.&lt;/p&gt;
&lt;p&gt;Los parisinos tuvieron nuevamente que armarse de paciencia para ir a trabajar. Nueve de las 16 l&amp;iacute;neas del metro segu&amp;iacute;an cerradas, cinco funcionaban a una capacidad reducida y s&amp;oacute;lo dos, completamente automatizadas, funcionaban de forma normal.&lt;/p&gt;
&lt;p&gt;Diana Peng, de 29 a&amp;ntilde;os, esperaba en el and&amp;eacute;n de la l&amp;iacute;nea 7 que cruza Par&amp;iacute;s de sur a norte pero todos los metros llegaban a su parada llenos.&lt;/p&gt;
&lt;p&gt;&quot;Ayer no fui a trabajar pero hoy tengo que ir a la oficina&amp;hellip; Voy a intentar tomar un bus&quot;, coment&amp;oacute; resignada esta arquitecta.&lt;/p&gt;
&lt;p&gt;&quot;&amp;iexcl;Es una pesadilla! La gente est&amp;aacute; a&amp;uacute;n m&amp;aacute;s loca que de costumbre. Cuando llegamos a la estaci&amp;oacute;n, intentan subirse al metro sin dejarnos bajar&quot;, afirm&amp;oacute; por su parte otra usuaria en una concurrida estaci&amp;oacute;n en el norte de Par&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;Pese a las bajas temperaturas, muchos parisinos desempolvaron sus bicicletas u optaron por el sistema de bicis o monopatines en libre servicio. Otros compart&amp;iacute;an coches o simplemente trabajaban desde sus casas.&lt;/p&gt;
&lt;p&gt;En la educaci&amp;oacute;n nacional la situaci&amp;oacute;n era mejor que le v&amp;iacute;spera. La mayor&amp;iacute;a de profesores regresaron a las aulas el viernes. Tambi&amp;eacute;n volvieron a abrir sus puertas con normalidad varios monumentos, como la Torre Eiffel, o museos, como el Louvre.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Vuelos cancelados&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Mientras, la compa&amp;ntilde;&amp;iacute;a a&amp;eacute;rea nacional Air France cancel&amp;oacute; por segundo d&amp;iacute;a consecutivo el 30% de sus vuelos dom&amp;eacute;sticos y el 10% de sus vuelos de media distancia. Tambi&amp;eacute;n se prev&amp;eacute;n supresiones en el Eurostar, el tren que cruza La Mancha, con m&amp;aacute;s de 20 trenes cancelados.&lt;/p&gt;
&lt;p&gt;Los peri&amp;oacute;dicos nacionales no pudieron publicar sus ediciones impresas, y siete de las ocho refiner&amp;iacute;as del pa&amp;iacute;s estaban en huelga, lo que aumenta el riesgo de una escasez de combustible si la movilizaci&amp;oacute;n contin&amp;uacute;a.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El detonante de este estallido de indignaci&amp;oacute;n popular es una nueva reforma del sistema de pensiones que prepara Emmanuel Macron, una promesa de campa&amp;ntilde;a que tiene como objetivo eliminar los 42 reg&amp;iacute;menes especiales que existen actualmente y que otorgan privilegios a ciertas categor&amp;iacute;as profesionales.&lt;/p&gt;
&lt;p&gt;En su lugar se instaurar&amp;aacute; un sistema &amp;uacute;nico, por puntos, en el que todos los trabajadores gozar&amp;aacute;n de los mismos derechos a la hora de recibir una pensi&amp;oacute;n una vez que se jubilen.&lt;/p&gt;
&lt;p&gt;Para el gobierno, se trata de un sistema &quot;m&amp;aacute;s justo y simple&quot;. Pero los sindicatos temen en cambio que el nuevo sistema atrase la jubilaci&amp;oacute;n, actualmente de 62 a&amp;ntilde;os, y disminuya el nivel de las pensiones.&lt;/p&gt;
&lt;p&gt;Macron, que se ha marcado el objetivo de presentar la reforma ante el parlamento a inicios de 2020, dijo el jueves estar &quot;determinado&quot; a llevar a cabo su proyecto.&lt;/p&gt;
&lt;p&gt;Su primer ministro, Edouard Philippe, asegur&amp;oacute; por su lado que presentar&amp;aacute; las &quot;grandes l&amp;iacute;neas&quot; de la reforma a mediados de la semana que viene, pues hasta el momento se desconoce el contenido final de la reforma.&lt;/p&gt;
&lt;p&gt;Pero antes de eso, el lunes, la ministra de Solidaridad y Salud, Agn&amp;egrave;s Buzyn, y el alto comisario encargado de las pensiones, Jean-Paul Delevoye, recibir&amp;aacute;n a los sindicatos para &quot;negociar&quot; varios puntos, una reuni&amp;oacute;n de &amp;uacute;ltimo minuto anunciada el viernes por Buzyn.&lt;/p&gt;
&lt;p&gt;&quot;Hemos escuchado la c&amp;oacute;lera de los franceses&quot;, dijo, en referencia a las manifestaciones multitudinarias del jueves, dando a entender que el ejecutivo podr&amp;iacute;a hacer algunas concesiones.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n un sondeo, 62% de los franceses apoya la huelga y 75% desaprueba la pol&amp;iacute;tica econ&amp;oacute;mica y social del gobierno franc&amp;eacute;s.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
