<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;09-12-19. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/09-lo-importante.jpg
        </header>
        <poster type="image">
            /images/201912/posters/09-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/201912/09-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/201912/09-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/201912/09-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/201912/09-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/201912/09-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/201912/09-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/201912/09-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/201912/09-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias
    </tags>
    <title>
        Lo Importante: 09-12-19
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        09
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #FCC285
    </color>
    <customTop>
        &lt;iframe src=&quot;https://anchor.fm/lo-importante-de-no-pasa-nada/embed/episodes/Lo-Importante-de-No-Pasa-Nada-09-12-19-e9e3hd&quot;  width=&quot;100%&quot; frameborder=&quot;0&quot; scrolling=&quot;no&quot;&gt;&lt;/iframe&gt;
    </customTop>
    <title1>
        COP25 de Madrid entra en semana decisiva sin señales de acción ambiciosa
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La comunidad internacional afronta esta semana en la COP25 de Madrid el reto de intensificar la respuesta al cambio clim&amp;aacute;tico, pero por ahora las se&amp;ntilde;ales no invitan al optimismo, pese a la creciente presi&amp;oacute;n social.&lt;/p&gt;
&lt;p&gt;El grito de la juventud mundial, cada vez m&amp;aacute;s movilizada, volvi&amp;oacute; a resonar este lunes en la Conferencia de la ONU sobre el Clima.&lt;/p&gt;
&lt;p&gt;Greta Thunberg, emblema de la lucha contra el cambio clim&amp;aacute;tico, atrajo nuevamente en masa a los periodistas, pero la adolescente sueca aprovech&amp;oacute; para dar voz a otros j&amp;oacute;venes de pa&amp;iacute;ses golpeados por el cambio clim&amp;aacute;tico, quienes prometieron no cejar en su empe&amp;ntilde;o de forzar a los l&amp;iacute;deres mundiales a actuar.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Pero por ahora ninguno de los pa&amp;iacute;ses m&amp;aacute;s contaminantes dio un paso al frente para elevar sus ambiciones de reducci&amp;oacute;n de emisiones, es decir, China, India, y ni siquiera la Uni&amp;oacute;n Europea, al frente de la iniciativa clim&amp;aacute;tica desde que Estados Unidos anunci&amp;oacute; su retirada del Acuerdo de Par&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;&quot;La par&amp;aacute;lisis de los gobiernos es muy preocupante. Y va en aumento&quot;, afirm&amp;oacute; Jennifer Morgan, directora de Greenpeace International.&lt;/p&gt;
&lt;p&gt;Otros observadores estimaron que la UE debe marcar el camino.&lt;/p&gt;
&lt;p&gt;&quot;La UE es el actor clave ahora. Es el &amp;uacute;nico bloque suficientemente grande para hacer avanzar las cosas junto a los grandes pa&amp;iacute;ses emisores en desarrollo&quot;, dijo a la AFP Alden Meyer, de la Uni&amp;oacute;n de Cient&amp;iacute;ficos Preocupados.&lt;/p&gt;
&lt;p&gt;Tras varios d&amp;iacute;as de negociaciones a nivel t&amp;eacute;cnico, el martes arrancar&amp;aacute; la ronda de negociaciones pol&amp;iacute;ticas que alumbrar&amp;aacute; el acuerdo final.&lt;/p&gt;
&lt;p&gt;&quot;Esperamos un movimiento profundo de parte de la mayor&amp;iacute;a de pa&amp;iacute;ses del G20 que representa tres cuartas partes de las emisiones mundiales&quot;, conmin&amp;oacute; en la apertura de la COP25 el secretario general de la ONU, Antonio Guterres.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;La vista puesta en 2020&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Mientras la COP24 fue clave para acordar las reglas de aplicaci&amp;oacute;n del Acuerdo de Par&amp;iacute;s, que prev&amp;eacute; limitar el calentamiento a menos de +2 &amp;ordm;C e idealmente a +1,5 &amp;ordm;C, la cita de Madrid se considera de transici&amp;oacute;n, antes de la de Glasgow en 2020, a&amp;ntilde;o en que los pa&amp;iacute;ses firmantes se comprometieron a revisar sus ambiciones.&lt;/p&gt;
&lt;p&gt;Los datos cient&amp;iacute;ficos apuntan no obstante a que cualquier demora agravar&amp;aacute; el calentamiento, con consecuencias catastr&amp;oacute;ficas para el planeta.&lt;/p&gt;
&lt;p&gt;Las emisiones de CO2 progresaron 0,6% en 2019 en el mundo, seg&amp;uacute;n el balance anual del Global Carbon Project, publicado la semana pasada.&lt;/p&gt;
&lt;p&gt;El dato contrasta con lo que seg&amp;uacute;n la ONU habr&amp;iacute;a que hacer a partir de 2020 para lograr el objetivo de +1,5 &amp;ordm;C: reducir las emisiones de gases de efecto invernadero de 7,6 % anual hasta 2030.&lt;/p&gt;
&lt;p&gt;Al ritmo actual, la temperatura mundial podr&amp;iacute;a aumentar hasta 4 o 5 &amp;ordm;C a finales de siglo respecto a la era preindustrial.&lt;/p&gt;
&lt;p&gt;Ante el grito de alarma de los cient&amp;iacute;ficos, la sociedad civil se moviliza cada vez m&amp;aacute;s, liderada por las generaciones j&amp;oacute;venes, que el viernes pasado organizaron una masiva marcha en Madrid, en la que particip&amp;oacute; Greta Thunberg.&lt;/p&gt;
    </text1>
    <title2>
        ¿Brexit o nuevo referéndum? La respuesta se conocerá el jueves
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&amp;iquest;Brexit o nuevo refer&amp;eacute;ndum? Los brit&amp;aacute;nicos volver&amp;aacute;n a decidir en las elecciones generales anticipadas del 12 de diciembre el futuro de su relaci&amp;oacute;n con la Uni&amp;oacute;n Europea.&lt;/p&gt;
&lt;p&gt;Estos son los diferentes escenarios:&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Boris Johnson gana&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El primer ministro conservador, Boris Johnson, convoc&amp;oacute; estos comicios despu&amp;eacute;s de haber perdido su mayor&amp;iacute;a en el Parlamento, tras desacuerdos con su aliado norirland&amp;eacute;s del DUP y dentro de su propio Partido Conservador sobre el camino a adoptar para el Brexit, por el que vot&amp;oacute; el 52% de los brit&amp;aacute;nicos en junio de 2016.&lt;/p&gt;
&lt;p&gt;Los sondeos le dan el suficiente n&amp;uacute;mero de diputados para poder aprobar en el Parlamento el acuerdo de divorcio que negoci&amp;oacute; con Bruselas y para aplicar el Brexit en la fecha prevista del 31 de enero.&lt;/p&gt;
&lt;p&gt;Pero la saga no acaba aqu&amp;iacute;: nada cambiar&amp;aacute; por el momento, debido al periodo de transici&amp;oacute;n que prev&amp;eacute; el acuerdo para atenuar el impacto de la salida de la UE. Y Londres tendr&amp;aacute; hasta el 31 de diciembre de 2020 para negociar la futura relaci&amp;oacute;n con el bloque.&lt;/p&gt;
&lt;p&gt;Este plazo para imposible de cumplirse, pues este tipo de negociaciones se alargan por lo general a&amp;ntilde;os, y los expertos apuestan ya por un alargamiento de la transici&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Gobierno minoritario&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Ninguna encuesta predice una victoria aplastante para el principal partido de la oposici&amp;oacute;n, los laboristas del Labour. Pero estos podr&amp;iacute;an en cambio conseguir bastantes votos para impedir una mayor&amp;iacute;a conservadora.&lt;/p&gt;
&lt;p&gt;El l&amp;iacute;der de la formaci&amp;oacute;n, Jeremy Corbyn, muy posicionado a la izquierda, competir&amp;iacute;a con Boris Johnson para formar un nuevo gobierno, que necesitar&amp;iacute;a el apoyo de uno de los partidos m&amp;aacute;s peque&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;La predecesora de Johnson, Theresa May, tuvo que aliarse con el DUP en 2017 para asegurar una mayor&amp;iacute;a. Pero esta vez, el DUP se opone al acuerdo del Brexit alcanzado por Boris Johnson, que le otorga un estatus diferente al del resto del pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;El Labour indic&amp;oacute; que intentar&amp;iacute;a gobernar en solitario, pero los independentistas escoceses del Partido Nacional Escoc&amp;eacute;s (SNP) declararon que est&amp;aacute;n dispuestos a apoyar un gobierno Corbyn con la condici&amp;oacute;n de que autorice un nuevo refer&amp;eacute;ndum sobre la independencia de Escocia, despu&amp;eacute;s del que perdi&amp;oacute; el SNP en 2014.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Segundo refer&amp;eacute;ndum&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El Labour prometi&amp;oacute; volver a negociar el acuerdo de salida de Boris Johnson y someter el resultado a un refer&amp;eacute;ndum en los seis meses siguientes a su llegada al poder.&lt;/p&gt;
&lt;p&gt;Corbyn asegur&amp;oacute; que se mantendr&amp;iacute;a neutral, pero otros miembros de la direcci&amp;oacute;n del partido dijeron que har&amp;iacute;an campa&amp;ntilde;a para permanecer dentro de la UE.&lt;/p&gt;
&lt;p&gt;El SNP, la peque&amp;ntilde;a formaci&amp;oacute;n Liberal Dem&amp;oacute;cratas y los nacionalistas galeses de Plaid Cymru se oponen al Brexit.&lt;/p&gt;
&lt;p&gt;Los sondeos muestran que los brit&amp;aacute;nicos siguen igual de divididos sobre el tema, aunque se observa una inclinaci&amp;oacute;n a favor de la permanencia.&lt;/p&gt;
    </text2>
    <title3>
        Francia bloqueada en quinto día de huelga que pone a prueba al gobierno de Macron
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Cientos de kil&amp;oacute;metros de atascos y una pesadilla con el transporte p&amp;uacute;blico en Par&amp;iacute;s marcaron este lunes el quinto d&amp;iacute;a de la huelga en Francia contra la reforma de las pensiones impulsada por el presidente Emmanuel Macron, que enfrenta una prueba de fuego para su proyecto.&lt;/p&gt;
&lt;p&gt;Las escenas se repet&amp;iacute;an en toda la regi&amp;oacute;n parisina: pocos metros y trenes suburbanos repletos y estaciones colapsadas. Nueve de las 15 l&amp;iacute;neas del metro de la capital francesa estaban cerradas y s&amp;oacute;lo dos, automatizadas, funcionaban normalmente.&lt;/p&gt;
&lt;p&gt;&quot;Hay a&amp;uacute;n menos transportes que la semana pasada&amp;hellip; El viernes pude tomar un autob&amp;uacute;s para ir a trabajar pero hoy es imposible&quot;, suspiraba Raffaella, una funcionaria p&amp;uacute;blica que esperaba poder subirse a un autob&amp;uacute;s junto a varias decenas de personas.&lt;/p&gt;
&lt;p&gt;La compa&amp;ntilde;&amp;iacute;a nacional de ferrocarriles SNCF indic&amp;oacute; de su lado que funcionaba &quot;entre 15 y 20%&quot; de su tr&amp;aacute;fico habitual, con un servicio internacional &quot;muy perturbado&quot;.&lt;/p&gt;
&lt;p&gt;Ante la falta de transportes p&amp;uacute;blicos, y con una ma&amp;ntilde;ana de fuertes lluvias, muchos no tuvieron otra opci&amp;oacute;n que tomar sus veh&amp;iacute;culos lo que cre&amp;oacute; m&amp;aacute;s de 600 kil&amp;oacute;metros de atascos en la regi&amp;oacute;n parisina hacia las 08H30 locales, tres veces m&amp;aacute;s de lo normal.&lt;/p&gt;
&lt;p&gt;Asimismo, siete de los 25 dep&amp;oacute;sitos de autobuses parisinos amanecieron bloqueados por huelguistas por lo que apenas un tercio de los buses que circulan en tiempo normal en Par&amp;iacute;s pudieron salir a las calles.&lt;/p&gt;
&lt;p&gt;La situaci&amp;oacute;n comenzaba a provocar malestar en muchos usuarios.&lt;/p&gt;
&lt;p&gt;&quot;Es demasiado, abusan. Con las jubilaciones hay cosas que hacer. Ya no son las mismas condiciones dif&amp;iacute;ciles de antes. Y las enfermeras que trabajan la noche y los fines de semana no tienen las mismas ventajas&quot;, dec&amp;iacute;a Brigitte Lefebvre, jubilada, mientras esperaba en la estaci&amp;oacute;n Saint-Lazare para poder subir a un tren hacia Ruan (norte).&lt;/p&gt;
&lt;p&gt;No se espera ninguna mejora para el martes, d&amp;iacute;a en el que los sindicatos convocaron un nuevo d&amp;iacute;a de huelgas y manifestaciones, tras el &amp;eacute;xito de la primera jornada que el jueves pasado sac&amp;oacute; a 800.000 personas a las calles.&lt;/p&gt;
&lt;p&gt;Y los sindicatos ya est&amp;aacute;n &quot;reflexionando&quot; en convocar una nueva jornada de movilizaci&amp;oacute;n el jueves.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Bajo presi&amp;oacute;n m&amp;aacute;xima, el ejecutivo tiene previsto presentar el mi&amp;eacute;rcoles su reforma, de la que por le momento solo se conocen las grandes l&amp;iacute;neas.&lt;/p&gt;
&lt;p&gt;Antes de eso, el alto comisionado, Jean-Paul Delevoye, quien redact&amp;oacute; la reforma, iba a reunirse con los sindicatos el lunes por la tarde para tratar de salir del estancamiento.&lt;/p&gt;
&lt;p&gt;Pero los sindicatos est&amp;aacute;n determinados a mantener el pulso. &quot;No cederemos hasta que retiren&quot; la reforma, en la que &quot;no hay nada bueno&quot;, prometi&amp;oacute; Philippe Martinez, el secretario general de la CGT, una de las principales centrales del pa&amp;iacute;s, Philippe Martinez.&lt;/p&gt;
&lt;p&gt;El ejecutivo defiende la creaci&amp;oacute;n de un &quot;sistema universal&quot; de pensiones, por puntos, que remplazar&amp;aacute; a partir de 2025 a los 42 reg&amp;iacute;menes de pensiones actuales.&lt;/p&gt;
&lt;p&gt;Para el gobierno se trata de un sistema &quot;m&amp;aacute;s justo&quot; pero quienes se oponen a &amp;eacute;l -- casi la totalidad de los sindicatos y la oposici&amp;oacute;n de izquierda -- temen una mayor &quot;precariedad&quot; para los futuros jubilados.&lt;/p&gt;
&lt;p&gt;El plan busca &quot;salvar al sistema social franc&amp;eacute;s, y no desmantelarlo, como se ha caricaturizado&quot;, defendi&amp;oacute; un miembro cercano del gobierno.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n una encuesta publicada el domingo, el 53% de los franceses apoya la huelga o expresa simpat&amp;iacute;a por sus demandas, lo que representa un aumento de seis puntos en una semana.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Preocupaci&amp;oacute;n en el comercio&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La prolongaci&amp;oacute;n de la huelga inquieta a los comerciantes, que hasta aqu&amp;iacute; hab&amp;iacute;an previsto un impacto moderado, pero que ahora temen un agravamiento con bloqueos de v&amp;iacute;as y escasez de combustibles en plenas fiestas de diciembre.&lt;/p&gt;
&lt;p&gt;El primer d&amp;iacute;a del paro ya provoc&amp;oacute; una ca&amp;iacute;da promedio de 30% en las ventas, seg&amp;uacute;n la Alianza de Comercio, que representa a 27.000 supermercados y tiendas de ropa y calzado con casi 200.000 trabajadores.&lt;/p&gt;
&lt;p&gt;Esa patronal manifest&amp;oacute; su preocupaci&amp;oacute;n por los efectos que la prolongaci&amp;oacute;n de las medidas de protesta --en especial en el transporte-- pueden tener sobre el comercio minorista.&lt;/p&gt;
&lt;p&gt;Ese sector viene sufriendo desde hace un a&amp;ntilde;o los efectos de las protestas cada s&amp;aacute;bado --con manifestaciones y cortes de carreteras-- de los &quot;chalecos amarillos&quot; que critican los planes econ&amp;oacute;micos del gobierno.&lt;/p&gt;
&lt;p&gt;&quot;Un segundo golpe en 2019 puede ser mortal para muchos&quot; peque&amp;ntilde;os y medianos comercios barriales, advirti&amp;oacute; el viernes Alain Griset, presidente de la Uni&amp;oacute;n de Empresas de Proximidad.&lt;/p&gt;
&lt;p&gt;El turismo tambi&amp;eacute;n se ha visto afectado por la movilizaci&amp;oacute;n. La Uni&amp;oacute;n de actividades hoteleras constataron en la regi&amp;oacute;n parisina una ca&amp;iacute;da de 30 a 40% en las reservaciones en el primer d&amp;iacute;a de huelga.&lt;/p&gt;
    </text3>
    <title4>
        Agencia Mundial Antidopaje excluye a Rusia de los Juegos Olímpicos durante cuatro años
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La Agencia Mundial Antidopaje (AMA) decidi&amp;oacute; excluir a Rusia de los Juegos Ol&amp;iacute;mpicos durante cuatro a&amp;ntilde;os, por lo que no estar&amp;aacute; en Tokio-2020 y en la edici&amp;oacute;n de invierno de Pek&amp;iacute;n-2022, debido a la falsificaci&amp;oacute;n de los datos de los controles entregados a la entidad, declar&amp;oacute; un portavoz tras un comit&amp;eacute; ejecutivo celebrado este lunes en Lausana.&lt;/p&gt;
&lt;p&gt;&quot;La lista completa de recomendaciones (de sanciones por parte de su Comit&amp;eacute; de Revisi&amp;oacute;n de la Conformidad -CRC-) fue aprobada por unanimidad&quot; de los 12 miembros del comit&amp;eacute; ejecutivo, declar&amp;oacute; a los medios el portavoz James Fitzgerald, tras una reuni&amp;oacute;n de una hora en un gran hotel de Lausana.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El CRC recomend&amp;oacute; la exclusi&amp;oacute;n de la bandera rusa de los Juegos y de todo campeonato mundial durante cuatro a&amp;ntilde;os, con la posible presencia de deportistas ruso bajo bandera &quot;neutral&quot;.&lt;/p&gt;
&lt;p&gt;&quot;Esto significa que los deportistas rusos, si quieren participar en los Juegos Ol&amp;iacute;mpicos o Paral&amp;iacute;mpicos, o en cualquier otro evento mayor, deber&amp;aacute;n demostrar que no est&amp;aacute;n implicados en los programas de dopaje descritos en los informe &apos;McLaren&apos; o que sus muestras no han sido falsificadas&quot;, detall&amp;oacute; Fitzgerald.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Recurso ante el TAS&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La decisi&amp;oacute;n de la AMA puede ser recurrida en un plazo de 21 d&amp;iacute;as ante el Tribunal Arbitral del Deporte (TAS), por la Agencia Rusa Antidopaje (Rusada) o por el Comit&amp;eacute; Ol&amp;iacute;mpico Ruso (ROC), o cualquier federaci&amp;oacute;n internacional implicada.&lt;/p&gt;
&lt;p&gt;&quot;Es una forma de descartar la competencia rusa del deporte mundial. Es esencial que restablezcamos nuestros derechos&quot;, se&amp;ntilde;al&amp;oacute; el vicepresidente de la Duma, camara baja del Parlamento, Petr Tolsto&amp;iuml;.&lt;/p&gt;
&lt;p&gt;Para el director de la Rusada, Iouri Ganous, muy cr&amp;iacute;tico con sus autoridades, &quot;no hay ninguna opci&amp;oacute;n de ganar ante un tribunal&quot;, declar&amp;oacute; sobre el posible recurso ante el TAS.&lt;/p&gt;
&lt;p&gt;Este recurso ser&amp;aacute; suspensivo y las sanciones no ser&amp;aacute;n aplicables hasta que el TAS las confirme.&lt;/p&gt;
&lt;p&gt;Tras la decisi&amp;oacute;n del TAS los presidentes de varias federaciones deportivas rusas, citados por las agencias del pa&amp;iacute;s, se&amp;ntilde;alaron que est&amp;aacute;n dispuestos a enviar equipos a Tokio-2020.&lt;/p&gt;
&lt;p&gt;Entre las otras medidas aprobadas este lunes por la AMA, la prohibici&amp;oacute;n durante cuatro a&amp;ntilde;os de atribuir la organizaci&amp;oacute;n de competiciones mayores (Juegos y Mundiales) a Rusia.&lt;/p&gt;
&lt;p&gt;Las sanciones son la consecuencia de la falsificaci&amp;oacute;n de los datos de los controles antidopaje entregados por Rusia a la AMA a principios del presente a&amp;ntilde;o.&lt;/p&gt;
&lt;p&gt;La entrega por parte de Mosc&amp;uacute; de miles de datos brutos de controles, almacenados en los servidores del antiguo laboratorio de Mosc&amp;uacute; era una condici&amp;oacute;n estricta impuesta por la AMA para levantar, a finales de 2018, la suspensi&amp;oacute;n anterior de la Rusada.&lt;/p&gt;
&lt;p&gt;La instancia mundial antidopaje esperaba de esta manera sacar a la luz controles positivos que no tuvieron consecuencias, abrir procesos disciplinarios contra deportistas y cerrar el caso de una vez por todas.&lt;/p&gt;
&lt;p&gt;Pero los expertos inform&amp;aacute;ticos enviados por la AMA descubrieron que &quot;cientos&quot; de resultados sospechosos hab&amp;iacute;an sido borrados, algunos entre diciembre de 2018 y enero de 2019, justo antes de la entrega de los datos.&lt;/p&gt;
&lt;p&gt;&quot;Rusia tuvo todas las ocasiones para poner en orden sus casos y unirse de nuevo a la comunidad antidopaje mundial, por el bien de sus deportistas y de la integridad del deporte, pero decidi&amp;oacute; continuar en su posici&amp;oacute;n de enga&amp;ntilde;o y negaci&amp;oacute;n&quot;, se&amp;ntilde;al&amp;oacute; en un comunicado el presidente de la AMA, Craig Reedie.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Apoyo del COI&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Bajo el impulso de Vladimir Putin, Rusia hab&amp;iacute;a hecho del deporte un escaparate diplom&amp;aacute;tico, acogiendo los Juegos Ol&amp;iacute;mpicos de invierno en 2014 en Sochi o el Mundial de f&amp;uacute;tbol en 2018.&lt;/p&gt;
&lt;p&gt;Pero su prestigio empez&amp;oacute; a caer con las primeras revelaciones de un sistema de dopaje institucional, documentado en los informes del jurista canadiense Richard McLaren, solicitados por la AMA.&lt;/p&gt;
&lt;p&gt;Desde finales de 2015 las competiciones internacionales de atletismo solo aceptan selecciones rusas &apos;neutrales&apos;, sin los colores del pa&amp;iacute;s y con deportistas que acreditan un pasado &apos;limpio&apos;. La bandera blanca, azul y roja tampoco se iz&amp;oacute; en los Juegos de Invierno de Pyeongchang 2018.&lt;/p&gt;
&lt;p&gt;Poco antes de los Juegos de Rio 2016 la AMA ya hab&amp;iacute;a reclamado una exclusi&amp;oacute;n total de Rusia, pero su decisi&amp;oacute;n no fue seguida por el COI.&lt;/p&gt;
&lt;p&gt;Esta vez la instancia ol&amp;iacute;mpica s&amp;iacute; prometi&amp;oacute; apoyar las sanciones &quot;contra todos los responsables de esta manipulaci&amp;oacute;n&quot;.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
