<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;10-12-19. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/10-lo-importante.jpg
        </header>
        <poster type="image">
            /images/201912/posters/10-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/201912/10-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/201912/10-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/201912/10-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/201912/10-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/201912/10-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/201912/10-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/201912/10-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/201912/10-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias
    </tags>
    <title>
        Lo Importante: 10-12-19
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        10
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #FCC285
    </color>
    <customTop>
        &lt;iframe src=&quot;https://anchor.fm/lo-importante-de-no-pasa-nada/embed/episodes/Lo-Importante-de-No-Pasa-Nada-10-12-19-e9essl&quot; width=&quot;100%&quot; frameborder=&quot;0&quot; scrolling=&quot;no&quot;&gt;&lt;/iframe&gt;
    </customTop>
    <title1>
        Piñera no asistirá a la asunción de argentino Fernández por accidente de avión militar
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El presidente chileno, Sebasti&amp;aacute;n Pi&amp;ntilde;era, cancel&amp;oacute; este martes su viaje a Argentina donde iba a asistir a la posesi&amp;oacute;n de Alberto Fern&amp;aacute;ndez para monitorear las tareas de b&amp;uacute;squeda de un avi&amp;oacute;n militar que desapareci&amp;oacute; con 38 personas a bordo cuando se dirig&amp;iacute;a a la Ant&amp;aacute;rtida.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Porqu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El H&amp;eacute;rcules C-130 despeg&amp;oacute; a las 19H55 GMT del lunes desde la base de la Fuerza A&amp;eacute;rea de Chile en Punta Arenas, 3.016 kil&amp;oacute;metros al sur de Santiago, y se perdi&amp;oacute; comunicaci&amp;oacute;n radial a las 21H13 GMT. Tras siete horas de ocurrido el incidente, la aeronave fue declarada &quot;siniestrada&quot;.&lt;/p&gt;
&lt;p&gt;&quot;Acabo de hablar con Pdte electo de Argentina Alberto Fern&amp;aacute;ndez para informarle que no podr&amp;eacute; asistir a cambio de mando hoy. Confirm&amp;oacute; que pronto har&amp;aacute; visita oficial a Chile&quot;, public&amp;oacute; el mandatario en su cuenta de Twitter.&lt;/p&gt;
&lt;p&gt;Antes de restarse de la asunci&amp;oacute;n de Fern&amp;aacute;ndez, que reemplazar&amp;aacute; al derechista Mauricio Macri, Pi&amp;ntilde;era remarc&amp;oacute;: &quot;Mis pensamientos y oraciones est&amp;aacute;n con los familiares de los 38 tripulantes y pasajeros del avi&amp;oacute;n C-130 de la Fach&quot;.&lt;/p&gt;
&lt;p&gt;La vocera del gobierno, Karla Rubilar, confirm&amp;oacute; que Pi&amp;ntilde;era monitorea la situaci&amp;oacute;n desde Santiago, mientras el ministro de Defensa, Alberto Espina, liderar&amp;aacute; el operativo desde Punta Arenas.&lt;/p&gt;
&lt;p&gt;Pi&amp;ntilde;era habl&amp;oacute; telef&amp;oacute;nicamente con Fern&amp;aacute;ndez y con el presidente brasile&amp;ntilde;o Jair Bolsonaro quien ofreci&amp;oacute; colaborar con la intensa b&amp;uacute;squeda del avi&amp;oacute;n siniestrado, sum&amp;aacute;ndose a una aeronave de Uruguay que ya participa en la b&amp;uacute;squeda y otra de Argentina que tambi&amp;eacute;n se sumar&amp;aacute; a las maniobras.&lt;/p&gt;
&lt;p&gt;Pi&amp;ntilde;era no viaja al exterior desde el inicio del estallido social que afecta al pa&amp;iacute;s desde el 18 de octubre.&lt;/p&gt;
&lt;p&gt;Primero en reclamo del alza de las tarifas del metro, las manifestaciones derivaron luego en una extendida demanda por reformas sociales, en protestas que se saldan hasta ahora con al menos 23 muertos.&lt;/p&gt;
&lt;p&gt;La revuelta hizo a Pi&amp;ntilde;era cambiar bruscamente su agenda y derrib&amp;oacute; su popularidad al 10%, el peor registro de un mandatario en Chile.&lt;/p&gt;
    </text1>
    <title2>
        CPI recibe denuncias contra Evo Morales por &quot;crímenes de lesa humanidad&quot;
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La Corte Penal Internacional (CPI) de La Haya confirm&amp;oacute; la recepci&amp;oacute;n de una denuncia del gobierno interino de Bolivia contra el expresidente Evo Morales por &quot;cr&amp;iacute;menes de lesa humanidad&quot;, seg&amp;uacute;n un tuit de un estudio de abogados de Par&amp;iacute;s, publicado este martes por la prensa local.&lt;/p&gt;
&lt;p&gt;&quot;Fiscal&amp;iacute;a de la Corte Penal de La Haya recibe denuncia contra Evo Morales y ex-ministros por presuntos cr&amp;iacute;menes de lesa humanidad. Puede activarse mecanismo de subsidiaridad&quot;, escribi&amp;oacute; el jurista Alfonso M. Dorado, en su cuenta Twitter, reproducida por los diarios La Raz&amp;oacute;n de La Paz y El Deber de Santa Cruz.&lt;/p&gt;
&lt;p&gt;La &quot;oficina de Fiscal&amp;iacute;a&quot; de la CPI &quot;confirma recepci&amp;oacute;n de &quot;Communication&quot; bajo el registro OTP-CR-564/19&quot;, agreg&amp;oacute;.&lt;/p&gt;
&lt;p&gt;La CPI, con sede en La Haya, es el &amp;oacute;rgano judicial independiente con competencia para juzgar a individuos acusados de genocidio, cr&amp;iacute;menes de lesa humanidad y cr&amp;iacute;menes de guerra.&lt;/p&gt;
&lt;p&gt;En una comunicaci&amp;oacute;n dirigida a la fiscal de la CPI y publicada en Twitter por Dorado, junto con Morales son se&amp;ntilde;alados el exvicepresidente &amp;Aacute;lvaro Garc&amp;iacute;a Linera y los exministros Juan Ram&amp;oacute;n Quintana (Presidencia), Javier Zabaleta (Defensa) y Wilma Alanoca (Culturas), adem&amp;aacute;s del asamble&amp;iacute;sta de La Paz, Gustavo Torrico.&lt;/p&gt;
&lt;p&gt;Morales dimiti&amp;oacute; el 10 de noviembre tras perder el apoyo de las Fuerzas Armadas en medio de la convulsi&amp;oacute;n social que sigui&amp;oacute; a los pol&amp;eacute;micos comicios del 20 de octubre, y la senadora Jeanine &amp;Aacute;&amp;ntilde;ez asumi&amp;oacute; la presidencia interina para convocar a nuevas elecciones.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El exmandatario es investigado respecto de un audio en el que una voz -que el gobierno asegura es de Morales- llama a cercar las ciudades y cortar el suministro de combustible y alimentos.&lt;/p&gt;
&lt;p&gt;Morales, que gobern&amp;oacute; el pa&amp;iacute;s durante casi 14 a&amp;ntilde;os, se asil&amp;oacute; en M&amp;eacute;xico junto con Garc&amp;iacute;a Linera, pero actualmente se halla en Cuba, seg&amp;uacute;n el gobierno mexicano. Los otros exministros encausados permanecen en la embajada mexicana en Bolivia a la espera de un salvoconducto.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n el estudio jur&amp;iacute;dico Dorado, Morales y sus colaboradores son acusados de &quot;asesinatos selectivos con franco-tiradores, emboscadas, violaciones y agresiones sexuales, toma de rehenes, tortura f&amp;iacute;sica y psicol&amp;oacute;gica, terrorismo de Estado, interrupci&amp;oacute;n del acceso a los alimentos as&amp;iacute; como agua a ciertas ciudades&quot;.&lt;/p&gt;
&lt;p&gt;La recepci&amp;oacute;n de las denuncias no implica que se haya abierto o que se abrir&amp;aacute; una investigaci&amp;oacute;n, respondi&amp;oacute; la Fiscal&amp;iacute;a en una comunicaci&amp;oacute;n tambi&amp;eacute;n publicada por Dorado.&lt;/p&gt;
&lt;p&gt;Bolivia se vio sacudida por violentas manifestaciones que dejaron 34 muertos tras las elecciones del 20 de octubre que dieron como ganador a Morales pero que luego fueron anuladas por las &quot;irregularidades dolosas&quot; que report&amp;oacute; la Organizaci&amp;oacute;n de Estados Americanos.&lt;/p&gt;
    </text2>
    <title3>
        Congreso de Ecuador aprueba ley para recaudar 600 millones de dólares
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El Congreso de Ecuador aprob&amp;oacute; este lunes una ley con la que el gobierno pretende conseguir unos 600 millones de d&amp;oacute;lares mediante la recaudaci&amp;oacute;n de impuestos, tras revocar la eliminaci&amp;oacute;n de subsidios a los combustibles acordada con el FMI.&lt;/p&gt;
&lt;p&gt;&quot;Con 83 votos afirmativos, el Pleno de la Asamblea Nacional aprob&amp;oacute; el Proyecto de Ley Org&amp;aacute;nica de Simplificaci&amp;oacute;n y Progresividad Tributaria&quot;, inform&amp;oacute; la Asamblea Nacional en su cuenta de Twitter. En la sesi&amp;oacute;n estuvieron 128 de los 137 asamble&amp;iacute;stas.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El texto fue planteado por el gobierno del presidente Len&amp;iacute;n Moreno tras enfrentar fuertes protestas a ra&amp;iacute;z de la eliminaci&amp;oacute;n de subsidios a combustibles acordados con el Fondo Monetario Internacional (FMI), que le otorg&amp;oacute; un cr&amp;eacute;dito de unos 4.209 millones de d&amp;oacute;lares.&lt;/p&gt;
&lt;p&gt;No obstante, el proyecto fue objeto de algunos cambios que el Ejecutivo deber&amp;aacute; revisar antes de promulgarlo en los pr&amp;oacute;ximos 30 d&amp;iacute;as.&lt;/p&gt;
&lt;p&gt;Un mes despu&amp;eacute;s de la crisis social que dej&amp;oacute; 10 muertos, el Congreso rechaz&amp;oacute; una serie de reformas planteadas para recaudar unos 800 millones de d&amp;oacute;lares mediante tributos y para controlar el gasto.&lt;/p&gt;
&lt;p&gt;La norma aprobada este lunes es el tercer intento de Moreno por salir a flote de las dificultades econ&amp;oacute;micas y cubrir el d&amp;eacute;ficit fiscal estimado en 3.600 millones de d&amp;oacute;lares (3,3% del PIB) para 2019 y similar para 2020.&lt;/p&gt;
&lt;p&gt;La nueva ley incluye impuestos a las bolsas pl&amp;aacute;sticas y a las empresas con ingresos por un mill&amp;oacute;n de d&amp;oacute;lares en 2018. Adem&amp;aacute;s, &quot;determina la reducci&amp;oacute;n del 10% del Impuesto a la Renta para los contribuyentes afectados&quot; por las protestas de octubre pasado, se&amp;ntilde;al&amp;oacute; la Asamblea en un comunicado.&lt;/p&gt;
&lt;p&gt;Condona asimismo la totalidad de intereses, multas y recargos derivados de cr&amp;eacute;ditos educativos y becas, y quedan perdonados los intereses a quienes hayan contra&amp;iacute;do deudas con la banca p&amp;uacute;blica para el desarrollo de actividades agr&amp;iacute;colas, ganaderas y pesqueras.&lt;/p&gt;
&lt;p&gt;Daniel Mendoza, presidente de la Comisi&amp;oacute;n de R&amp;eacute;gimen Econ&amp;oacute;mico que analiz&amp;oacute; la norma, se&amp;ntilde;al&amp;oacute; en su cuenta de Twitter que esta &quot;aporta a la estabilidad de la econom&amp;iacute;a, el sostenimiento del sistema de dolarizaci&amp;oacute;n y la reactivaci&amp;oacute;n productiva&quot;.&lt;/p&gt;
&lt;p&gt;En los dos &amp;uacute;ltimos a&amp;ntilde;os, Ecuador aument&amp;oacute; su endeudamiento con la emisi&amp;oacute;n de bonos por m&amp;aacute;s de 10.000 millones de d&amp;oacute;lares y acudi&amp;oacute; en febrero pasado a organismos multilaterales como el FMI para obtener cr&amp;eacute;ditos por casi 10.300 millones en tres a&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;El FMI ha desembolsado unos 900 millones de los 4.209 millones de d&amp;oacute;lares que prestar&amp;aacute; a Ecuador, que para diciembre espera una nueva revisi&amp;oacute;n de cuentas antes de un desembolso de 500 millones m&amp;aacute;s.&lt;/p&gt;
    </text3>
    <title4>
        Jefa del ejecutivo de Hong Kong excluye cualquier concesión a manifestantes
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La jefa del ejecutivo hongkon&amp;eacute;s Carrie Lam descart&amp;oacute; el martes hacer cualquier nueva concesi&amp;oacute;n al movimiento prodemocracia, pese al fracaso electoral de su movimiento y a la celebraci&amp;oacute;n del domingo de una multitudinaria y pac&amp;iacute;fica manifestaci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;La excolonia brit&amp;aacute;nica, ahora territorio semiaut&amp;oacute;nomo, est&amp;aacute; sumida desde junio en su peor crisis desde su devoluci&amp;oacute;n a soberan&amp;iacute;a china en 1997, con manifestaciones inicialmente contra un proyecto de ley de extradici&amp;oacute;n a China --que fue retirado-- y luego para exigir reformas democr&amp;aacute;ticas y una investigaci&amp;oacute;n imparcial de la actuaci&amp;oacute;n de la polic&amp;iacute;a durante las protestas&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El domingo se asisti&amp;oacute; en Hong Kong a una de las mayores manifestaciones prodemocracia de los &amp;uacute;ltimos meses, con la presencia seg&amp;uacute;n los organizadores de 800.000 personas, movilizadas de forma pac&amp;iacute;fica.&lt;/p&gt;
&lt;p&gt;Las autoridades locales proPek&amp;iacute;n consideraron siempre que la vuelta a un clima de tranquilidad era condici&amp;oacute;n previa y necesaria para iniciar un di&amp;aacute;logo&lt;/p&gt;
&lt;p&gt;Pero durante su conferencia de prensa semanal, Lam rehus&amp;oacute; acceder a las reivindicaciones de los manifestantes e ir m&amp;aacute;s lejos que la retirada del proyecto de ley sobre las extradiciones.&lt;/p&gt;
&lt;p&gt;&quot;Si una demanda nos obliga a alejarnos de la ley (&amp;hellip;) yo no podr&amp;iacute;a aceptar responder a estas demandas con el &amp;uacute;nico objetivo de responder a las aspiraciones de la poblaci&amp;oacute;n&quot; dijo Lam.&lt;/p&gt;
&lt;p&gt;Lam explic&amp;oacute; adem&amp;aacute;s que una amnist&amp;iacute;a de las personas detenidas --m&amp;aacute;s de 6.000 desde junio, de las cuales 40 por ciento estudiantes-- ser&amp;iacute;a contraria al esp&amp;iacute;ritu del Estado de derecho.&lt;/p&gt;
&lt;p&gt;La jefa del ejecutivo local agreg&amp;oacute; que dar&amp;aacute; &quot;cuenta de todo&quot; lo ocurrido en la megal&amp;oacute;polis cuando viaje el s&amp;aacute;bado a Pek&amp;iacute;n, una de sus habituales visitas durante las cuales se entrevista con el presidente chino Xi Jinping.&lt;/p&gt;
&lt;p&gt;Las elecciones locales del 24 de noviembre pasado fueron abrumadoramente ganadas por el campo prodemocracia frente a los partidos pro-Pek&amp;iacute;n. Desde esta derrota electoral, Lam y su gobierno se han mantenido inflexibles.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
