<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;11-12-19. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/11-lo-importante.jpg
        </header>
        <poster type="image">
            /images/201912/posters/11-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/201912/11-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/201912/11-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/201912/11-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/201912/11-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/201912/11-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/201912/11-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/201912/11-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/201912/11-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias
    </tags>
    <title>
        Lo Importante: 11-12-19
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        11
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #FCC285
    </color>
    <customTop>
        &lt;iframe src=&quot;https://anchor.fm/lo-importante-de-no-pasa-nada/embed/episodes/Lo-Importante-de-No-Pasa-Nada-10-12-19-e9essl&quot; width=&quot;100%&quot; frameborder=&quot;0&quot; scrolling=&quot;no&quot;&gt;&lt;/iframe&gt;
    </customTop>
    <title1>
        Búsqueda de avión militar chileno continúa sin arrojar rastros
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La b&amp;uacute;squeda de la aeronave de la Fuerza A&amp;eacute;rea de Chile (FACH) que desapareci&amp;oacute; el lunes con 38 personas a bordo cuando iba rumbo a la Ant&amp;aacute;rtida continuaba este mi&amp;eacute;rcoles sin arrojar resultados positivos, anunciaron las autoridades.&lt;/p&gt;
&lt;p&gt;Cerca de 15 aviones y cinco barcos de distinto tama&amp;ntilde;o participaban de la operaci&amp;oacute;n de b&amp;uacute;squeda del avi&amp;oacute;n H&amp;eacute;rcules C-130, dijo este mi&amp;eacute;rcoles en rueda de prensa, el comandante en jefe de la IV brigada a&amp;eacute;rea, Eduardo Mosqueira.&lt;/p&gt;
&lt;p&gt;&quot;Toda la FACH y las Fuerzas Armadas estamos colocando todo nuestro apoyo y esfuerzo para buscar al C-130 desaparecido&quot;, afirm&amp;oacute; a periodistas en la base a&amp;eacute;rea de Chabunco, en la ciudad de Punta Arenas, a unos 3.000 km al sur de Santiago.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El avi&amp;oacute;n militar, con 38 personas a bordo -21 pasajeros y 17 tripulantes- despeg&amp;oacute; a las 16H55 (19H55 GMT) del lunes desde Punta Arenas, en el extremo austral de Chile, rumbo a la base Eduardo Frei en la Ant&amp;aacute;rtida, y &quot;perdi&amp;oacute; comunicaci&amp;oacute;n radial&quot; a las 18H13 (21H13 GMT), seg&amp;uacute;n la FACH.&lt;/p&gt;
&lt;p&gt;La aeronave fue declarada &quot;siniestrada&quot; tras siete horas de ocurrido el incidente.&lt;/p&gt;
&lt;p&gt;&quot;Todav&amp;iacute;a no tenemos ning&amp;uacute;n nuevo antecedente, pero estamos haciendo todos los esfuerzos posibles por poder dar con el paradero del avi&amp;oacute;n&quot;, afirm&amp;oacute; por su parte en una entrevista radial este mi&amp;eacute;rcoles la vocera oficial del gobierno Karla Rubilar.&lt;/p&gt;
&lt;p&gt;Las labores de b&amp;uacute;squeda se ampliaron a un &amp;aacute;rea mayor durante esta jornada, en la que &quot;las condiciones est&amp;aacute;n para operar de buena forma&quot;, agreg&amp;oacute; Mosqueira.&lt;/p&gt;
&lt;p&gt;En las pesquisas participan fuerzas militares de Chile, Argentina, Uruguay, Brasil y Estados Unidos.&lt;/p&gt;
&lt;p&gt;El avi&amp;oacute;n ten&amp;iacute;a como misi&amp;oacute;n cumplir tareas de apoyo log&amp;iacute;stico en la base Eduardo Frei, la m&amp;aacute;s grande de Chile en la Ant&amp;aacute;rtida, para la revisi&amp;oacute;n del oleoducto flotante de abastecimiento de combustible de la base y realizar tratamiento anticorrosivo de las instalaciones.&lt;/p&gt;
    </text1>
    <title2>
        Aung San Suu Kyi niega ante la CIJ &quot;intento de genocidio&quot; contra los rohinyás
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El ej&amp;eacute;rcito birmano pudo haber hecho uso de &quot;fuerza desproporcionada&quot; contra la minor&amp;iacute;a musulmana rohiny&amp;aacute;, pero jam&amp;aacute;s con una &quot;intenci&amp;oacute;n genocida&quot;, declar&amp;oacute; este mi&amp;eacute;rcoles la otrora icono de la democracia Aung San Suu Kyi ante la Corte Internacional de Justicia (CIJ).&lt;/p&gt;
&lt;p&gt;La l&amp;iacute;der birmana demostr&amp;oacute; firmeza y determinaci&amp;oacute;n ante la CIJ, donde defiende personalmente los intereses de su pa&amp;iacute;s, de mayor&amp;iacute;a budista, cuestionado por las matanzas y persecuciones contra la minor&amp;iacute;a musulmana de los rohiny&amp;aacute;s&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Desde agosto de 2017, unos 740.000 rohiny&amp;aacute;s se refugiaron en Banglad&amp;eacute;s para huir de los abusos del ej&amp;eacute;rcito birmano y de las milicias budistas, calificados de &quot;genocidio&quot; por investigadores de la ONU.&lt;/p&gt;
&lt;p&gt;Gambia, en nombre de los 57 Estados miembros de la Organizaci&amp;oacute;n de la Cooperaci&amp;oacute;n Isl&amp;aacute;mica, inici&amp;oacute; una acci&amp;oacute;n judicial contra el pa&amp;iacute;s del sureste asi&amp;aacute;tico considerando que hab&amp;iacute;a violado la Convenci&amp;oacute;n para la Prevenci&amp;oacute;n y la Sanci&amp;oacute;n del Delito de Genocidio, un tratado del derecho internacional aprobado en 1948.&lt;/p&gt;
&lt;p&gt;Desde el martes, primer d&amp;iacute;a de la audiencia, Aung San Suu Kyi se enfrent&amp;oacute; a los llamamientos de Gambia, en nombre del mundo musulm&amp;aacute;n, para que Birmania &quot;cese el genocidio&quot; contra la minor&amp;iacute;a rohiny&amp;aacute;.&lt;/p&gt;
&lt;p&gt;&quot;Lamentablemente, Gambia present&amp;oacute; a la Corte una fotograf&amp;iacute;a incompleta y enga&amp;ntilde;osa de la situaci&amp;oacute;n en el Estado de Rak&amp;aacute;in&quot;, asegur&amp;oacute; la premio Nobel de la paz 1991.&lt;/p&gt;
&lt;p&gt;La imagen de Suu Kyi, de 74 a&amp;ntilde;os, que en un pasado no tan lejano era mencionada junto a grandes nombres como Nelson Mandela o Mahatma Gandhi, se ha visto empa&amp;ntilde;ada desde que tom&amp;oacute; posici&amp;oacute;n del lado de los generales del ej&amp;eacute;rcito birmano.&lt;/p&gt;
&lt;p&gt;&quot;Les ruego que consideren esta compleja situaci&amp;oacute;n y el desaf&amp;iacute;o lanzado a la soberan&amp;iacute;a y a la seguridad en nuestro pa&amp;iacute;s, cuando eval&amp;uacute;en la intenci&amp;oacute;n de quienes intentaron enfrentarse a la rebeli&amp;oacute;n&quot; abog&amp;oacute; este mi&amp;eacute;rcoles Suu Kyi ante la CIJ, m&amp;aacute;s alta jurisdicci&amp;oacute;n de la ONU.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Fuerza desproporcionada&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&quot;No se puede excluir que una fuerza desproporcionada haya sido utilizada por los miembros de los servicios de defensa en algunos de los casos (&amp;hellip;) o que no hayan establecido una distinci&amp;oacute;n clara entre combatientes y civiles&quot; aleg&amp;oacute;.&lt;/p&gt;
&lt;p&gt;En estas circunstancias, sin embargo, &quot;la intenci&amp;oacute;n genocida no puede ser la &amp;uacute;nica hip&amp;oacute;tesis&quot; agreg&amp;oacute; Suu Kyi, de facto jefa del ejecutivo de su pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;La intervenci&amp;oacute;n de media hora de Suu Kyi fue seguida con estupefacci&amp;oacute;n por algunos rohiny&amp;aacute;s. &quot;Miente abiertamente ante la Corte. &amp;iexcl;Qu&amp;eacute; verg&amp;uuml;enza!&quot; exclam&amp;oacute; Robi Ullah, que hall&amp;oacute; refugio en India.&lt;/p&gt;
&lt;p&gt;&quot;Todas las pruebas han sido presentadas ante la CIJ. &amp;iquest;Como puede negar las acusaciones de genocidio?&quot; se interrog&amp;oacute; otro refugiado rohiny&amp;aacute;, Mohamed Yusuf.&lt;/p&gt;
&lt;p&gt;Los abogados de Birmania argumentaron que Gambia no aport&amp;oacute; suficientes elementos para probar la intenci&amp;oacute;n de genocidio, un calificativo dif&amp;iacute;cil de demostrar en derecho internacional.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Simpatizantes&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La CIJ solo estableci&amp;oacute; el delito de genocidio en una ocasi&amp;oacute;n: la masacre de 8.000 hombres y ni&amp;ntilde;os musulmanes en 1995 en el pueblo de Srebrenica, en Bosnia.&lt;/p&gt;
&lt;p&gt;Unos 250 simpatizantes de la l&amp;iacute;der birmana se dieron cita ante el Palacio de la Paz de La Haya con pancartas con el rosto de Suu Kyi y la frase &quot;Estamos a su lado&quot;.&lt;/p&gt;
&lt;p&gt;La nobel de la Paz quiere demostrar que la CIJ no tiene competencia en el caso, que el ej&amp;eacute;rcito birmano atac&amp;oacute; solo a los rebeldes rohiny&amp;aacute;s y que el pa&amp;iacute;s es perfectamente capaz de realizar sus propias investigaciones.&lt;/p&gt;
&lt;p&gt;Pero una querella que tiene como objetivo Suu Kyi fue interpuesta en Argentina contra Birmania, al invocarse el principio de justicia universal.&lt;/p&gt;
&lt;p&gt;Unas horas despu&amp;eacute;s de la primera audiencia, Estados Unidos reforz&amp;oacute; sus sanciones contra el jefe del ej&amp;eacute;rcito birmano por los asesinatos a gran escala de musulmanes rohiny&amp;aacute;s.&lt;/p&gt;
&lt;p&gt;Las nuevas sanciones del Tesoro de Estados Unidos prev&amp;eacute;n el congelamiento de sus posibles activos en el pa&amp;iacute;s norteamericano e impiden cualquier transacci&amp;oacute;n con ciudadanos estadounidenses.&lt;/p&gt;
    </text2>
    <title3>
        Gobierno francés mantiene su reforma de pensiones pero hace algunas concesiones
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El gobierno franc&amp;eacute;s anunci&amp;oacute; el mi&amp;eacute;rcoles que mantendr&amp;aacute; su controvertida reforma de las pensiones, pese a siete d&amp;iacute;as de huelga en los transportes p&amp;uacute;blicos y dos jornadas de protestas nacionales, pero ofreci&amp;oacute; algunas concesiones a los manifestantes, a los que pidi&amp;oacute; cesar las movilizaciones.&lt;/p&gt;
&lt;p&gt;La reforma no se aplicar&amp;aacute; a &quot;los nacidos antes de 1975&quot;, dijo el primer ministro franc&amp;eacute;s, Edouard Philippe, en un discurso muy esperado en el que revel&amp;oacute; el contenido integral de la reforma, prometida por el presidente Emmanuel Macron durante su campa&amp;ntilde;a presidencial.&lt;/p&gt;
&lt;p&gt;Para calmar la furia en las calles, Philippe se comprometi&amp;oacute; tambi&amp;eacute;n a realizar una &quot;transici&amp;oacute;n progresiva&quot; y &quot;sin brutalidad&quot; hacia la creaci&amp;oacute;n de un &quot;sistema universal&quot; de pensiones, que enterrar&amp;aacute; al actual, compuesto por 42 reg&amp;iacute;menes diferentes dependiendo de la profesi&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;&quot;El sistema ser&amp;aacute; el mismo para todos, sin excepciones&quot;, dijo el primer ministro en tono firme, neg&amp;aacute;ndose a retirar el texto, como lo exigen desde hace una semana los sindicatos de los trabajadores, que temen una precarizaci&amp;oacute;n de las jubilaciones.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El gobierno prometi&amp;oacute; asimismo que con el nuevo sistema todos los jubilados recibir&amp;aacute;n una pensi&amp;oacute;n m&amp;iacute;nima de 1.000 euros (1.107 d&amp;oacute;lares), siempre y cuando se cumplan los a&amp;ntilde;os de trabajo y cotizaci&amp;oacute;n necesarios.&lt;/p&gt;
&lt;p&gt;Y aunque se comprometi&amp;oacute; a mantener la edad legal m&amp;iacute;nima de jubilaci&amp;oacute;n en 62 a&amp;ntilde;os, a&amp;ntilde;adi&amp;oacute;, que la reforma &quot;incitar&amp;aacute; a trabajar m&amp;aacute;s tiempo&quot; como &quot;ya es el caso en otros pa&amp;iacute;ses&quot;.&lt;/p&gt;
&lt;p&gt;As&amp;iacute;, se fijar&amp;aacute; una &quot;edad de equilibrio&quot; (64 a&amp;ntilde;os en 2027).&lt;/p&gt;
&lt;p&gt;Tras anunciar estas medidas Edouard Philippe lanz&amp;oacute; un llamado solemne a poner fin a las huelgas y manifestaciones que sacuden al pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;&quot;Me parece que las garant&amp;iacute;as que hemos dado a los sectores de la poblaci&amp;oacute;n m&amp;aacute;s preocupados justifican que se reanude el di&amp;aacute;logo y que la huelga que penaliza a millones de franceses se detenga&quot;, declar&amp;oacute;.&lt;/p&gt;
&lt;p&gt;No obstante, todo hace prever que las movilizaciones seguir&amp;aacute;n, dada la reacci&amp;oacute;n de los sindicatos a estas medidas del gobierno.&lt;/p&gt;
&lt;p&gt;El principal sindicato de la SNCF, la compa&amp;ntilde;&amp;iacute;a de trenes francesa, inst&amp;oacute; a &quot;reforzar la huelga&quot; y todos los sindicatos llamaron a una gran nueva movilizaci&amp;oacute;n el 17 de diciembre en Par&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;&quot;El gobierno quiere individualizar el sistema de pensiones (&amp;hellip;). Todo el mundo trabajar&amp;aacute; m&amp;aacute;s tiempo, esto es inaceptable&quot;, declar&amp;oacute; Philippe Martinez, el secretario general del sindicato CGT, uno de los principales del pa&amp;iacute;s.&lt;/p&gt;
    </text3>
    <title4>
        Muertos y heridos en Bagdad, pero también decenas de desaparecidos
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Mustaf&amp;aacute; fue visto por &amp;uacute;ltima vez el viernes a las 21H18, una hora despu&amp;eacute;s de que un grupo de hombres armados atacara un parking de varios pisos en Bagdad que &amp;eacute;l y otros manifestantes ocupaban desde hac&amp;iacute;a varios d&amp;iacute;as. Desde entonces no ha vuelto a dar se&amp;ntilde;ales de vida.&lt;/p&gt;
&lt;p&gt;Durante esa operaci&amp;oacute;n unos 80 j&amp;oacute;venes, entre ellos Mustaf&amp;aacute;, fueron llevados en autobuses por hombres que el Estado iraqu&amp;iacute; sigue sin identificar, seg&amp;uacute;n indican a la AFP varios testigos.&lt;/p&gt;
&lt;p&gt;Durante horas, esos hombres, tras llegar en camionetas, hab&amp;iacute;an disparado contra el p&amp;aacute;rking Senek &amp;ndash;el nombre de un puente cercano a la plaza Tahrir, epicentro de las manifestaciones&amp;ndash; sin que reaccionaran las fuerzas de seguridad desplegadas en los alrededores.&lt;/p&gt;
&lt;p&gt;Luego, en plena confusi&amp;oacute;n, &quot;llenaron de j&amp;oacute;venes dos autocares&quot; relata a la AFP Yusef Al Harbi, un militante que asisti&amp;oacute; a lo que fue una matanza de 24 personas.&lt;/p&gt;
&lt;p&gt;Amer, de 26 a&amp;ntilde;os, escuch&amp;oacute; los primeros disparos. Inmediatamente, llam&amp;oacute; por tel&amp;eacute;fono.&lt;/p&gt;
&lt;p&gt;&quot;Mustaf&amp;aacute; respondi&amp;oacute; y me dijo &apos;las cosas est&amp;aacute;n realmente mal, nos est&amp;aacute;n disparando&apos;. Luego colg&amp;oacute; y su tel&amp;eacute;fono se apag&amp;oacute;&quot; cuenta Amer, un seud&amp;oacute;nimo, pues dice haber recibido amenazas.&lt;/p&gt;
&lt;p&gt;Amer &quot;llam&amp;oacute; entonces a todo el mundo, desde el gobierno a las milicias&quot;, pero las fuerzas de seguridad dijeron que ning&amp;uacute;n joven de Senek hab&amp;iacute;a sido detenido. Y las facciones armadas pro-Ir&amp;aacute;n juraron no haber tenido nada que ver con esa operaci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Hombres encapuchados&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Sayad, de 19 a&amp;ntilde;os, tambi&amp;eacute;n fue llevado manu militari aquel viernes hacia un autob&amp;uacute;s.&lt;/p&gt;
&lt;p&gt;El martes, al cabo de tres d&amp;iacute;as, pudo volver a su casa, llevado por hombres armados que nunca se quitaron sus capuchas.&lt;/p&gt;
&lt;p&gt;&quot;Les preguntaron sus nombres, los de sus padres, sus direcciones&quot; cuenta Rahim, padre del joven, que no quiere dar su apellido por temor a represalias.&lt;/p&gt;
&lt;p&gt;El lugar que describe se parece exactamente a aquel donde el bloguero Chojaa Al Jafaji fue detenido el 18 de octubre tras haber sido secuestrado de su casa.&lt;/p&gt;
&lt;p&gt;&quot;Es un lugar cerca del r&amp;iacute;o Diyala&quot;, que bordea Bagdad por le noreste, afirma Jafaji a la AFP.&lt;/p&gt;
&lt;p&gt;Fue ah&amp;iacute; donde, igual que pas&amp;oacute; con los j&amp;oacute;venes de Senek, sus secuestradores armados, encapuchados y vestidos de negro les quitaron sus tel&amp;eacute;fonos m&amp;oacute;viles tras un breve interrogatorio.&lt;/p&gt;
&lt;p&gt;Al cabo de 24 horas Jafaji fue abandonado en una calle de Bagdad mientras que Sayad debi&amp;oacute; esperar 72 horas. Junto a otros 30 manifestantes, fue puesto en libertad la madrugada del martes, en las afueras de a capital.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Los manifestantes secuestrados en el p&amp;aacute;rking Senek fueron claramente golpeados.&lt;/p&gt;
&lt;p&gt;Poco despu&amp;eacute;s de la matanza, al menos 35 de ellos fueron hallados a algunos centenares de metros del inmueble.&lt;/p&gt;
&lt;p&gt;Videos filmados por soldados muestran a los militares desatando las mu&amp;ntilde;ecas de los j&amp;oacute;venes, y quitando las cintas que les cubr&amp;iacute;an los ojos. Varios j&amp;oacute;venes llevaban vendajes ensangrentados.&lt;/p&gt;
&lt;p&gt;&quot;Nos han golpeado tanto&quot;, dice uno de ellos.&lt;/p&gt;
&lt;p&gt;Desde el 1 de octubre y casi a diario hay manifestantes desaparecidos en Bagdad y en ciudades del sur del pa&amp;iacute;s, donde se ha instalado tambi&amp;eacute;n la revuelta.&lt;/p&gt;
&lt;p&gt;Generalmente les secuestran ante sus casas, cuando vuelven por la noche tras las manifestaciones.&lt;/p&gt;
&lt;p&gt;El s&amp;aacute;bado al amanecer seis manifestantes fueron secuestrados cerca del r&amp;iacute;o Tigris cuando dejaban la plaza Tahrir en coche.&lt;/p&gt;
&lt;p&gt;Ah&amp;iacute;, frente a varias comisar&amp;iacute;as de la polic&amp;iacute;a, dos camionetas llenas de hombres armados y encapuchados les cerraron el paso disparando al aire y los persiguieron cuando intentaron huir, relata un testigo, Haydar, a la AFP.&lt;/p&gt;
&lt;p&gt;En Irak, donde las milicias y la violencia religiosa dej&amp;oacute; decenas de miles de muertos en los a&amp;ntilde;os 2000, los secuestros tambi&amp;eacute;n son habituales.&lt;/p&gt;
&lt;p&gt;Pero en esa &amp;eacute;poca, dice Haydar, cuyo primo fue secuestrado durante cuatro d&amp;iacute;as, &quot;lleg&amp;aacute;bamos a saber quienes eran los secuestradores&quot;, y tras pagar el rescate se pod&amp;iacute;a obtener la liberaci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;&quot;Pero hoy no sabemos absolutamente nada&quot;&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
