<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;12-12-19. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/12-lo-importante.jpg
        </header>
        <poster type="image">
            /images/201912/posters/12-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/201912/12-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/201912/12-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/201912/12-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/201912/12-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/201912/12-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/201912/12-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/201912/12-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/201912/12-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias
    </tags>
    <title>
        Lo Importante: 12-12-19
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        12
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #FCC285
    </color>
    <customTop>
        &lt;iframe src=&quot;https://anchor.fm/lo-importante-de-no-pasa-nada/embed/episodes/Lo-Importante-de-No-Pasa-Nada-12-12-19-e9g90s&quot; width=&quot;100%&quot; frameborder=&quot;0&quot; scrolling=&quot;no&quot;&gt;&lt;/iframe&gt;
    </customTop>
    <title1>
        Opositores venezolanos aportaron documentos a la CPI para incriminar a Maduro
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Opositores venezolanos presentaron ante la Corte Penal Internacional (CPI) en La Haya abundante documentaci&amp;oacute;n sobre la muerte del piloto &amp;Oacute;scar P&amp;eacute;rez y seis compa&amp;ntilde;eros suyos, para engrosar las investigaciones preliminares contra el gobierno de Nicol&amp;aacute;s Maduro, al que acusan de &quot;cr&amp;iacute;menes de lesa humanidad&quot;, anunciaron este jueves.&lt;/p&gt;
&lt;p&gt;La acci&amp;oacute;n fue explicada en una rueda de prensa en Madrid por el diputado de la Asamblea Nacional Franco Casella y el ex diputado Wilmer Azuaje. Junto a ellos estaba el hermano de &amp;Oacute;scar P&amp;eacute;rez, Armando, quien reside en Espa&amp;ntilde;a con su familia y dijo haber solicitado asilo.&lt;/p&gt;
&lt;p&gt;La documentaci&amp;oacute;n -unas 400 fotos y varios videos- fue presentada el lunes en La Haya, y tiene que ver con la llamada &quot;masacre del Junquito&quot;: una operaci&amp;oacute;n de la polic&amp;iacute;a y el ej&amp;eacute;rcito en las afueras de Caracas en enero de 2018, en la que murieron siete opositores, entre ellos el ex polic&amp;iacute;a y piloto &amp;Oacute;scar P&amp;eacute;rez, y dos agentes, seg&amp;uacute;n el gobierno.&lt;/p&gt;
&lt;p&gt;P&amp;eacute;rez se hab&amp;iacute;a convertido en &quot;el hombre m&amp;aacute;s buscado&quot; por las autoridades, desde que el 27 de junio de 2017 sobrevol&amp;oacute; Caracas en un helic&amp;oacute;ptero policial con algunos de sus compa&amp;ntilde;eros, lanzando cuatro granadas contra el Tribunal Supremo de Justicia y disparando contra el Ministerio de Interior.&lt;/p&gt;
&lt;p&gt;&quot;Se puede evidenciar en las im&amp;aacute;genes c&amp;oacute;mo hay tiros de gracia&quot;, sostuvo Azuaje, afirmando que las armas de los siete &quot;no fueron disparadas&quot; y que por tanto no pudieron defenderse.&lt;/p&gt;
&lt;p&gt;&quot;Habi&amp;eacute;ndose rendido [los siete], fueron acribillados&quot;, abund&amp;oacute; Casella, dirigente de Voluntad Popular, contradiciendo la versi&amp;oacute;n del gobierno de que los opositores hab&amp;iacute;an atacado primero.&lt;/p&gt;
&lt;p&gt;En un documento fechado este lunes y con el encabezado de la Asamblea Nacional venezolana, los dos se&amp;ntilde;alan haber consignado ante la CPI todos estos documentos gr&amp;aacute;ficos, que &quot;demuestran la ejecuci&amp;oacute;n&quot; de &amp;Oacute;scar P&amp;eacute;rez y sus seis compa&amp;ntilde;eros, lo que constituir&amp;iacute;a &quot;cr&amp;iacute;menes de lesa humanidad&quot; cometidos por &quot;los &amp;oacute;rganos de seguridad nacional de Venezuela, comandados por Nicol&amp;aacute;s Maduro Moros&quot;.&lt;/p&gt;
&lt;p&gt;Azuaje detall&amp;oacute; a AFP que &amp;eacute;l mismo recibi&amp;oacute; el pasado febrero en Colombia las fotograf&amp;iacute;as, de manos de su autor, un detective de la polic&amp;iacute;a venezolana que ahora reside en Per&amp;uacute;.&lt;/p&gt;
&lt;p&gt;&quot;Yo le pido a la fiscal de la CPI [Fatou Bensouda] que voltee los ojos a Venezuela&quot;, declar&amp;oacute; Azuaje, quien vive ahora entre Colombia y Estados Unidos y tiene la &quot;aspiraci&amp;oacute;n de ver a Maduro ante la CPI&quot;.&lt;/p&gt;
&lt;p&gt;&quot;La esperanza nunca la he perdido de ver a esa gente entre las rejas&quot;, a&amp;ntilde;adi&amp;oacute; Armando P&amp;eacute;rez.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En febrero de 2018, la CPI puso en marcha investigaciones preliminares por &quot;presuntos cr&amp;iacute;menes&quot; en Venezuela durante unas manifestaciones contra el presidente Nicol&amp;aacute;s Maduro, que dejaron unos 125 muertos en 2017.&lt;/p&gt;
&lt;p&gt;Luego, en septiembre de 2018, Argentina, Canad&amp;aacute;, Chile, Colombia, Paraguay y Per&amp;uacute; solicitaron a la Corte que investigara los cr&amp;iacute;menes contra la humanidad que, seg&amp;uacute;n aseguran, ha cometido el gobierno de Maduro desde 2014.&lt;/p&gt;
&lt;p&gt;En un informe publicado el 5 de diciembre, la oficina de la fiscal de la CPI se&amp;ntilde;al&amp;oacute; que &quot;a comienzos de 2020&quot; espera finalizar su evaluaci&amp;oacute;n de los documentos aportados entre otros por la OEA y el Alto Comisionado de la ONU sobre Derechos Humanos.&lt;/p&gt;
&lt;p&gt;En caso de conclusi&amp;oacute;n positiva, la fiscal&amp;iacute;a evaluar&amp;aacute; si la gravedad de los cr&amp;iacute;menes alegados en Venezuela es suficiente como para presentar o no la causa ante los jueces de la CPI.&lt;/p&gt;
    </text1>
    <title2>
        Expresidente boliviano Evo Morales llegó a Argentina para quedarse
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El expresidente de Bolivia, Evo Morales, lleg&amp;oacute; este jueves a Buenos Aires, proveniente de Cuba, y se quedar&amp;aacute; en Argentina donde tendr&amp;aacute; la condici&amp;oacute;n de refugiado, dijo el nuevo canciller del pa&amp;iacute;s sudamericano, Felipe Sol&amp;aacute;.&lt;/p&gt;
&lt;p&gt;Morales &quot;aterriz&amp;oacute; reci&amp;eacute;n en Ezeiza. Viene para quedarse en la Argentina, porque entra en condici&amp;oacute;n de asilado y despu&amp;eacute;s pasar&amp;aacute; a tener la de refugiado&quot;, declar&amp;oacute; Sol&amp;aacute; al canal de noticias TN.&lt;/p&gt;
&lt;p&gt;El canciller asegur&amp;oacute; que el exmandatario &quot;se siente m&amp;aacute;s c&amp;oacute;modo ac&amp;aacute; que en M&amp;eacute;xico&quot;.&lt;/p&gt;
&lt;p&gt;Morales lleg&amp;oacute; con total hermetismo a Buenos Aires, junto con su exvicepresidente &amp;Aacute;lvaro Garc&amp;iacute;a Linera, la exministra Gabriela Monta&amp;ntilde;o y el ex embajador de Bolivia ante la OEA, quienes tambi&amp;eacute;n estuvieron asilados en M&amp;eacute;xico.&lt;/p&gt;
&lt;p&gt;No est&amp;aacute; previsto un encuentro este jueves de Morales con el presidente de Argentina, Alberto Fern&amp;aacute;ndez, dijo el canciller quien no precis&amp;oacute; en qu&amp;eacute; lugar del pa&amp;iacute;s permanecer&amp;aacute;.&lt;/p&gt;
&lt;p&gt;El exmandatario boliviano era una de las personalidades a las que Fern&amp;aacute;ndez hab&amp;iacute;a invitado a la ceremonia de su investidura, pero finalmente lleg&amp;oacute; dos d&amp;iacute;as despu&amp;eacute;s donde ya est&amp;aacute;n instalados sus dos hijos.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Morales dimiti&amp;oacute; el 10 de noviembre luego de perder el apoyo de las Fuerzas Armadas y en medio de una convulsi&amp;oacute;n social tras fracasar su intento de perpetuarse en el poder por cuarto mandato consecutivo mediante elecciones consideradas fraudulentas por la misi&amp;oacute;n de observaci&amp;oacute;n de la OEA.&lt;/p&gt;
&lt;p&gt;El exmandatario recibi&amp;oacute; inicialmente asilo en M&amp;eacute;xico, desde donde denunci&amp;oacute; un &quot;golpe de Estado&quot; en su contra.&lt;/p&gt;
&lt;p&gt;Fern&amp;aacute;ndez colabor&amp;oacute; con el operativo para sacar al expresidente de Bolivia y su llegada a M&amp;eacute;xico.&lt;/p&gt;
&lt;p&gt;&quot;No reconocemos el gobierno de Bolivia (de transici&amp;oacute;n de Jeanine A&amp;ntilde;ez) pero s&amp;iacute; hacemos votos y trataremos de no poner el m&amp;aacute;s m&amp;iacute;nimo palo en la rueda, sino m&amp;aacute;s bien de ayudar para que las elecciones se hagan lo antes posible&quot;, declar&amp;oacute; este jueves el canciller argentino.&lt;/p&gt;
&lt;p&gt;El de Bolivia &quot;es un gobierno de facto&quot;, agreg&amp;oacute;, aunque admiti&amp;oacute; que &quot;puede tener el apoyo de parte de la sociedad&quot;.&lt;/p&gt;
&lt;p&gt;Los hijos de Morales, Evaliz y Alvaro, se encuentran ya desde el 23 de noviembre en Argentina, donde vive la mayor comunidad boliviana fuera del pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;Tras llegar a Buenos Aires, los hijos de Evo Morales recibieron la visita del entonces presidente electo Alberto Fern&amp;aacute;ndez, quien asumi&amp;oacute; el gobierno el martes pasado.&lt;/p&gt;
    </text2>
    <title3>
        Sindicatos franceses mantienen huelga y advierten de que no habrá &quot;tregua de Navidad&quot;
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Francia entr&amp;oacute; este jueves en su octavo d&amp;iacute;a de huelga contra la reforma del sistema de pensiones anunciada por el gobierno de Emmanuel Macron y los sindicatos pidieron que la movilizaci&amp;oacute;n vaya en aumento y aseguraron que &quot;no habr&amp;aacute; tregua de Navidad&quot;.&lt;/p&gt;
&lt;p&gt;&quot;La huelga contin&amp;uacute;a y lo sentimos porque no lo hab&amp;iacute;amos previsto de esta manera. Nos hemos dado cuenta de que el gobierno no da su brazo a torcer y esto va a durar tiempo. No habr&amp;aacute; tregua de Navidad salvo si el gobierno entra en raz&amp;oacute;n&quot;, afirm&amp;oacute; este jueves el secretario general del sindicato CGT de los trabajadores ferroviarios, Laurent Brun, a la cadena de radio France Info.&lt;/p&gt;
&lt;p&gt;El primer ministro franc&amp;eacute;s, Edouard Philippe, anunci&amp;oacute; el mi&amp;eacute;rcoles la reforma &amp;iacute;ntegra del sistema de jubilaciones, que pretende unificar los 42 sistemas diferentes que tiene el pa&amp;iacute;s en uno solo, con el que, seg&amp;uacute;n el jefe de gobierno, &quot;todo el mundo saldr&amp;aacute; ganando&quot;.&lt;/p&gt;
&lt;p&gt;El gobierno mantuvo su plan, una de las promesas electorales de Macron, pero s&amp;iacute; flexibiliz&amp;oacute; algunos puntos, debido a la situaci&amp;oacute;n en las calles.&lt;/p&gt;
&lt;p&gt;Sin embargo, estas concesiones no fueron consideradas suficientes por los sindicatos, que pidieron que la huelga se intensifique.&lt;/p&gt;
&lt;p&gt;&quot;Mi puerta est&amp;aacute; abierta, mi mano est&amp;aacute; tendida&quot;, dijo Philippe, considerando que los anuncios del gobierno eran suficientes para poner fin a la huelga.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Pero los sindicatos consideraron que el gobierno hab&amp;iacute;a &quot;cruzado una l&amp;iacute;nea roja&quot; con estos anuncios sobre la jubilaci&amp;oacute;n, un tema muy delicado en Francia, sobre todo en algunos gremios como los trabajadores del sistema de transporte y algunas profesiones consideradas de riesgo.&lt;/p&gt;
&lt;p&gt;Este jueves a primera hora, en ciudades como Par&amp;iacute;s la inmensa mayor&amp;iacute;a de los transportes p&amp;uacute;blicos no funcionaban y los escasos en funcionamiento estaban abarrotados. El centro de la capital estaba colapsado por los veh&amp;iacute;culos particulares y centenares de ciudadanos intentaban llegar al trabajo a pie o en bicicleta.&lt;/p&gt;
    </text3>
    <title4>
        Descubren en un cueva de Indonesia la obra de arte figurativo más antigua del mundo
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La obra de arte figurativo m&amp;aacute;s antigua del mundo, que data de hace unos 44.000 a&amp;ntilde;os y representa una escena prehist&amp;oacute;rica de caza, fue descubierta en una cueva de Indonesia.&lt;/p&gt;
&lt;p&gt;La composici&amp;oacute;n, de 4,5 metros de ancho, muestra una escena con ocho figuras humanas armadas con lanzas y cuerdas, cazando a seis mam&amp;iacute;feros, entre ellos jabal&amp;iacute;es y b&amp;oacute;vidos enanos, seg&amp;uacute;n un estudio publicado el mi&amp;eacute;rcoles en la revista Nature.&lt;/p&gt;
&lt;p&gt;Los cazadores aparecen dibujados con cuerpo humano pero cabeza de animal, de p&amp;aacute;jaros o reptiles, unas figuras llamadas teri&amp;aacute;ntropos en la mitolog&amp;iacute;a.&lt;/p&gt;
&lt;p&gt;Esta pintura monocolor fue hallada a finales de 2017, bastante da&amp;ntilde;ada, en las paredes de una cueva en Leang Bulu Sipong, en la isla indonesia de C&amp;eacute;lebes.&lt;/p&gt;
&lt;p&gt;Para datar la obra, un equipo de la universidad australiana de Griffith utiliz&amp;oacute; una tecnolog&amp;iacute;a muy precisa que permite ubicarla en el per&amp;iacute;odo del Paleol&amp;iacute;tico Superior, con una edad de &quot;al menos 43.900 a&amp;ntilde;os&quot;.&lt;/p&gt;
&lt;p&gt;&quot;Esta escena de caza es, a nuestro conocimiento, la m&amp;aacute;s antigua representaci&amp;oacute;n de arte figurativo y de obra narrativa en el mundo&quot; indicaron los investigadores.&lt;/p&gt;
&lt;p&gt;&quot;Nunca hab&amp;iacute;a visto nada semejante hasta ahora&quot; indic&amp;oacute; a Nature el arque&amp;oacute;logo de la universidad de Griffith, Adam Brumm&lt;/p&gt;
&lt;p&gt;La representaci&amp;oacute;n de figuras, en parte humanas y en parte animales, sugiere que los humanos de aquella &amp;eacute;poca eran capaces de imaginar cosas que no exist&amp;iacute;an en el mundo real, seg&amp;uacute;n los investigadores.&lt;/p&gt;
&lt;p&gt;&quot;No sabemos lo que significa, sabemos que se trata de una caza, que quiz&amp;aacute; tenga connotaciones mitol&amp;oacute;gicas o sobrenaturales&quot; sugiere Brumm&lt;/p&gt;
&lt;p&gt;Esos conceptos pueden &quot;servir de base a las religiones modernas&quot;, agrega el investigador.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Esa obra es anterior a la escultura de marfil de un hombre con cabeza de le&amp;oacute;n hallada en Alemania, considerada hasta ahora como la representaci&amp;oacute;n m&amp;aacute;s antigua de una criatura teri&amp;aacute;ntropa (40.000 a&amp;ntilde;os), seg&amp;uacute;n explica el estudio.&lt;/p&gt;
&lt;p&gt;Comparativamente, las pinturas rupestres en Francia de la cueva de Chauvet datan de hace unos 35.000 a&amp;ntilde;os, y las de Lascaux, tambi&amp;eacute;n en Francia, de unos 20.000.&lt;/p&gt;
&lt;p&gt;En los dos casos en Francia &quot;se trata de edades m&amp;aacute;ximas, ya que las dataciones proceden del pigmento del carb&amp;oacute;n de madera, y nos informan sobre la fecha en que el &amp;aacute;rbol muri&amp;oacute;, y no aquella en que el carb&amp;oacute;n fue utilizado para pintar&quot; explica a la AFP el arque&amp;oacute;logo Maxime Aubert.&lt;/p&gt;
&lt;p&gt;Al contrario, en Indonesia, el m&amp;eacute;todo utilizado permiti&amp;oacute; determinar una edad m&amp;iacute;nima ya que la dataci&amp;oacute;n se produce sobre &quot;dep&amp;oacute;sitos minerales acumulados las figuras&quot;, explica el investigador.&lt;/p&gt;
&lt;p&gt;&quot;Los principales componentes de una cultura art&amp;iacute;stica altamente desarrollada, que incluye el arte figurativo, escenas narrativas, y teri&amp;aacute;ntropos, estaban presentes hace 44.000 a&amp;ntilde;os&quot; en esta regi&amp;oacute;n de Asia, subraya Maxime Aubert.&lt;/p&gt;
&lt;p&gt;El descubrimiento podr&amp;iacute;a poner fin a la idea, muy arraigada, de que &quot;el arte rupestre apareci&amp;oacute; en Europa, y consist&amp;iacute;a en representaciones simb&amp;oacute;licas abstractas&quot;.&lt;/p&gt;
&lt;p&gt;Este descubrimiento, que se suma al de una pintura figurativa de un buey salvaje de hace 40.000 a&amp;ntilde;os, hallada en 2018 en la isla de Borneo, convierte a Indonesia en &quot;una de las regiones del mundo m&amp;aacute;s importantes para comprender los inicios del arte parietal y la evoluci&amp;oacute;n del pensamiento humano moderno&quot; seg&amp;uacute;n los investigadores.&lt;/p&gt;
&lt;p&gt;Este arte podr&amp;iacute;a expresar &quot;una espiritualidad fundada en un v&amp;iacute;nculo especial entre hombres y animales&quot;, mucho antes de que ocurriera en Europa, agregan.&lt;/p&gt;
&lt;p&gt;Por otra parte los investigadores alertan sobre el mal estado de los muros de la cueva, que se deterioran a gran velocidad, amenazando con borrar la obra.&lt;/p&gt;
&lt;p&gt;&quot;Ser&amp;iacute;a tr&amp;aacute;gico que este arte ancestral despareciera de nuestra vida, pero es lo que est&amp;aacute; ocurriendo. Es urgente comprender por qu&amp;eacute;&quot;, concluyen.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
