<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;13-12-19. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/13-lo-importante.jpg
        </header>
        <poster type="image">
            /images/201912/posters/13-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/201912/13-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/201912/13-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/201912/13-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/201912/13-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/201912/13-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/201912/13-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/201912/13-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/201912/13-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias
    </tags>
    <title>
        Lo Importante: 13-12-19
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        13
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #FCC285
    </color>
    <customTop>
        &lt;iframe src=&quot;https://anchor.fm/lo-importante-de-no-pasa-nada/embed/episodes/Lo-Importante-de-No-Pasa-Nada-13-12-19-e9gqgt&quot; width=&quot;100%&quot; frameborder=&quot;0&quot; scrolling=&quot;no&quot;&gt;&lt;/iframe&gt;
    </customTop>
    <title1>
        Johnson llama a &quot;cerrar las heridas&quot; del Brexit tras su aplastante victoria
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Boris Johnson llam&amp;oacute; el viernes a &quot;cerrar las heridas&quot; del Brexit tras recibir carta blanca de los brit&amp;aacute;nicos para hacer efectiva una salida de la Uni&amp;oacute;n Europea que lleva paralizando la pol&amp;iacute;tica y dividiendo al pa&amp;iacute;s desde hace m&amp;aacute;s de tres a&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;&quot;Insto a todos, a un lado y otro del debate, a permitir que comiencen a cerrarse las heridas&quot;, dijo en un mensaje a la naci&amp;oacute;n tras haberse reunido con la reina Isabel II en el Palacio de Buckingham.&lt;/p&gt;
&lt;p style=&quot;text-align: left;&quot;&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&quot;Llevaremos a cabo [el Brexit] a tiempo el 31 de enero, sin &apos;si&apos;, sin &apos;pero&apos;, sin &apos;tal vez&apos;&quot;, hab&amp;iacute;a dicho euf&amp;oacute;rico, proclamando un &quot;terremoto&quot; pol&amp;iacute;tico, despu&amp;eacute;s de obtener la mayor victoria conservadora desde 1987 en las legislativas del jueves.&lt;/p&gt;
&lt;p&gt;En el poder desde julio pero con minor&amp;iacute;a en el Parlamento, Johnson se hab&amp;iacute;a arriesgado a convocar comicios anticipados en diciembre, un mes oscuro y fr&amp;iacute;o, poco propicio a atraer a los brit&amp;aacute;nicos a las urnas.&lt;/p&gt;
&lt;p&gt;Y la jugada le sali&amp;oacute; redonda: sumando una tras otra circunscripciones tradicionalmente obreras, su Partido Conservador obtuvo 365 diputados, 47 m&amp;aacute;s que en 2017, en una c&amp;aacute;mara de 650 esca&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;El presidente estadounidense Donald Trump fue uno de los primeros en felicitarlo por &quot;su gran victoria&quot;. &quot;El Reino Unido y Estados Unidos ser&amp;aacute;n libres ahora para forjar un masivo acuerdo comercial tras el Brexit&quot;, tuite&amp;oacute;.&lt;/p&gt;
&lt;p&gt;&quot;Muy decepcionados&quot;, los opositores del Partido Laborista, encabezados por Jeremy Corbyn, perdieron 59 diputados para quedarse con 203.&lt;/p&gt;
&lt;p&gt;Corbyn anunci&amp;oacute; que lanzar&amp;aacute; &quot;una reflexi&amp;oacute;n&quot; interna y no liderar&amp;aacute; el partido en las pr&amp;oacute;ximas elecciones.&lt;/p&gt;
&lt;p&gt;Los nacionalistas escoceses del SNP llegaron en tercera posici&amp;oacute;n con 48 esca&amp;ntilde;os (+13) de los 59 en juego en Escocia, lo que llev&amp;oacute; a su l&amp;iacute;der Nicola Sturgeon a redoblar los esfuerzos por conseguir que se autorice un nuevo refer&amp;eacute;ndum sobre la independencia tras el que perdieron en 2014.&lt;/p&gt;
&lt;p&gt;En cuarta posici&amp;oacute;n quedaron, con 11 diputados, los centristas del Partido Liberaldem&amp;oacute;crata, cuya l&amp;iacute;der Jo Swinson perdi&amp;oacute; su esca&amp;ntilde;o tras hacer campa&amp;ntilde;a prometiendo revocar el Brexit.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Brexit el 31 de enero&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&quot;Esto significa que el Brexit se llevar&amp;aacute; a cabo el 31 de enero&quot;, subray&amp;oacute; Tony Travers, profesor de la London School of Economics. &quot;Tambi&amp;eacute;n significa el fin definitivo de la idea de que el Brexit pod&amp;iacute;a evitarse&quot;, agregaba su colega Sara Hobolt.&lt;/p&gt;
&lt;p&gt;El fin de la incertidumbre impuls&amp;oacute; la libra esterlina, que se disparaba 2% respecto al d&amp;oacute;lar. Las principales bolsas europeas tambi&amp;eacute;n acogieron con euforia la aplastante victoria conservadora.&lt;/p&gt;
&lt;p&gt;Decidido por refer&amp;eacute;ndum con 52% de los votos en 2016, el Brexit deb&amp;iacute;a tener lugar el pasado marzo. Pero el rechazo de un Parlamento fragmentado al acuerdo de divorcio negociado con Bruselas oblig&amp;oacute; a aplazarlo tres veces.&lt;/p&gt;
&lt;p&gt;Desde hace m&amp;aacute;s de tres a&amp;ntilde;os, el tema paraliza la pol&amp;iacute;tica brit&amp;aacute;nica en un ambiente de caos y divide a la sociedad.&lt;/p&gt;
&lt;p&gt;Tras presentar su nuevo gobierno, Johnson podr&amp;aacute; someter la pr&amp;oacute;xima semana su acuerdo de Brexit al nuevo Parlamento, aunque previsiblemente no ser&amp;aacute; aprobado hasta enero.&lt;/p&gt;
&lt;p&gt;Para entrar en vigor, el texto debe tambi&amp;eacute;n ser ratificado por el Parlamento Europeo, en nombre de los otros 27 pa&amp;iacute;ses miembros.&lt;/p&gt;
&lt;p&gt;Sus l&amp;iacute;deres, reunidos en una cumbre en Bruselas, parec&amp;iacute;an aliviados por la certidumbre que dar&amp;aacute; este resultado, aunque tras el divorcio habr&amp;aacute; a&amp;uacute;n que negociar la futura relaci&amp;oacute;n entre ambas partes y el plazo prometido por Johnson, diciembre de 2020, parece excesivamente ajustado.&lt;/p&gt;
&lt;p&gt;Es un objetivo &quot;muy ambicioso&quot; reconoci&amp;oacute; la presidenta de la Comisi&amp;oacute;n Europea, Ursula von der Leyen, quien se declar&amp;oacute; &quot;dispuesta a trabajar&quot; desde el d&amp;iacute;a siguiente al Brexit con miras a una relaci&amp;oacute;n &quot;lo m&amp;aacute;s cercana posible&quot;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Las elecciones &quot;m&amp;aacute;s importantes&quot;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Para los laboristas, que hab&amp;iacute;an prometido transformar el pa&amp;iacute;s con un programa muy izquierdista de lucha contra la desigualdad, es la peor de cuatro derrotas consecutivas.&lt;/p&gt;
&lt;p&gt;Se debe a &quot;la fatiga del Brexit&quot;, afirm&amp;oacute; su n&amp;uacute;mero dos, John McDonnell. &quot;La gente quiere terminar con esto&quot;.&lt;/p&gt;
&lt;p&gt;Pero lo cierto es que la indefinici&amp;oacute;n de Corbyn le pas&amp;oacute; factura: si llegaba al poder promet&amp;iacute;a enzarzarse en la negociaci&amp;oacute;n de un nuevo acuerdo con Bruselas, que mantuviese estrechas relaciones entre ambas partes, y someterlo a otro refer&amp;eacute;ndum junto con la posibilidad de permanecer dentro de la UE.&lt;/p&gt;
&lt;p&gt;Una estrategia que decepcion&amp;oacute; en muchas circunscripciones del norte de Inglaterra, bastiones laboristas pero que en 2016 votaron por poner fin a m&amp;aacute;s de 45 a&amp;ntilde;os de pertenencia a la UE.&lt;/p&gt;
&lt;p&gt;&quot;Es muy decepcionante que la gente haya preferido un mentiroso a las cuestiones sociales&quot;, dijo a la AFP un votante, Pete Wells, de 35 a&amp;ntilde;os, en referencia a la reputaci&amp;oacute;n de un primer ministro acusado de faltar a la verdad.&lt;/p&gt;
    </text1>
    <title2>
        Gobierno argentino dicta garantías para aborto ante violación o peligro de vida
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El gobierno del presidente Alberto Fern&amp;aacute;ndez puso en marcha el viernes medidas para garantizar en Argentina el aborto no punible, como fijar un plazo de 10 d&amp;iacute;as para realizarlo, sin modificar la ley que proh&amp;iacute;be la interrupci&amp;oacute;n libre del embarazo.&lt;/p&gt;
&lt;p&gt;&quot;Los antiderechos siempre usan cualquier tipo de argumentos y hasta la Justicia para que no se cumpla la ley. Esto es s&amp;oacute;lo una gu&amp;iacute;a o protocolo de procedimientos. Es salud p&amp;uacute;blica, no tiene sentido convertirlo en un debate religioso o pol&amp;iacute;tico&quot;, dijo el ministro de Salud, Gin&amp;eacute;s Gonz&amp;aacute;lez Garc&amp;iacute;a a la radio La Red.&lt;/p&gt;
&lt;p&gt;Amnist&amp;iacute;a Internacional (AI) celebr&amp;oacute; en un comunicado la decisi&amp;oacute;n: &quot;El protocolo no crea nuevos derechos, pero ofrece claridad y certeza a la comunidad m&amp;eacute;dica respecto del proceder frente a casos de peligro para la vida o la salud de la mujer, o cuando el embarazo fuese producto de una violaci&amp;oacute;n, adem&amp;aacute;s de evitar obst&amp;aacute;culos innecesarios a las mujeres y ni&amp;ntilde;as que buscan acceder a la pr&amp;aacute;ctica del aborto en los servicios de salud&quot;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Los abortos son legales en Argentina s&amp;oacute;lo cuando la vida de la mujer est&amp;eacute; en peligro o cuando el embarazo fuese producto de una violaci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;&quot;Somos respetuosos [de los m&amp;eacute;dicos] que plantean objeciones de conciencia, pero esto no puede ser una coartada para que las instituciones [sanitarias] no cumplan la ley&quot;, hab&amp;iacute;a precisado el ministro en una rueda de prensa.&lt;/p&gt;
&lt;p&gt;Un plazo de 10 d&amp;iacute;as se establece para la realizaci&amp;oacute;n del aborto a contar desde que se solicita la Interrupci&amp;oacute;n Legal del Embarazo (ILE).&lt;/p&gt;
&lt;p&gt;Un proyecto de ley que autorizaba el aborto legal, seguro y gratuito fue aprobado por la C&amp;aacute;mara de Diputados en 2018 pero fracas&amp;oacute; en el Senado.&lt;/p&gt;
&lt;p&gt;Desde entonces sectores antiabortistas recrudecieron las presiones y trabas para que tampoco se cumpla ley de aborto no punible que rige desde 1921 e incluso hay provincias que se niegan a cumplir la norma.&lt;/p&gt;
&lt;p&gt;Fern&amp;aacute;ndez anunci&amp;oacute; que promover&amp;aacute; un nuevo debate sobre el aborto en el Congreso, donde el bloque oficialista es la primera minor&amp;iacute;a en la C&amp;aacute;mara Baja y el presidente tiene mayor&amp;iacute;a en el Senado.&lt;/p&gt;
&lt;p&gt;El ministro admiti&amp;oacute; que el protocolo ayuda a que &quot;trabajadores de la salud est&amp;eacute;n respaldados por la ley porque en las controversias [con los antiabortistas] se asustan o intimidan&quot;.&lt;/p&gt;
&lt;p&gt;&quot;El protocolo dice qu&amp;eacute; deben hacer los equipos de salud, las evaluaciones m&amp;eacute;dicas, cu&amp;aacute;l es la bibliograf&amp;iacute;a a consultar y la medicaci&amp;oacute;n que se utiliza&quot;, dijo Gonz&amp;aacute;lez, quien es favorable a legalizar el aborto.&lt;/p&gt;
&lt;p&gt;Dijo que le protocolo cumple con recomendaciones de la Organizaci&amp;oacute;n Mundial de la Salud.&lt;/p&gt;
&lt;p&gt;Una pol&amp;eacute;mica se hab&amp;iacute;a desatado en noviembre cuando el gobierno saliente del presidente Mauricio Macri vet&amp;oacute; un protocolo similar al instrumentado este viernes, pese a que lo hab&amp;iacute;a firmado el anterior ministro de Salud, Adolfo Rubinstein, quien tuvo que renunciar.&lt;/p&gt;
&lt;p&gt;Organizaciones no gubernamentales aseguran que en Argentina hay entre 370.000 y 520.000 abortos clandestinos al a&amp;ntilde;o.&lt;/p&gt;
    </text2>
    <title3>
        ONU denuncia &quot;elevado número&quot; de violaciones de DDHH de policía en protestas en Chile
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La oficina de la Alta comisionada de la ONU para los derechos humanos, Michelle Bachelet, denunci&amp;oacute; este viernes un &quot;elevado n&amp;uacute;mero de violaciones de derechos humanos&quot; por la represi&amp;oacute;n policial a las protestas en Chile, al presentar un informe sobre la situaci&amp;oacute;n en el pa&amp;iacute;s sudamericano.&lt;/p&gt;
&lt;p&gt;&quot;Estas violaciones incluyen el uso excesivo e innecesario de la fuerza que ocasion&amp;oacute; muertes il&amp;iacute;citas y heridas, tortura y malos tratos, violencia sexual y detenciones arbitrarias&quot;, dice el documento de 30 p&amp;aacute;ginas que resume el trabajo del equipo que viaj&amp;oacute; a Chile para investigar la situaci&amp;oacute;n durante tres semanas de noviembre.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n las pruebas recabadas, &quot;existen razones fundadas para creer que, desde el 18 de octubre, se ha cometido un elevado n&amp;uacute;mero de violaciones de derechos humanos&quot;.&lt;/p&gt;
&lt;p&gt;&quot;La gesti&amp;oacute;n de las manifestaciones por parte de Carabineros se ha llevado a cabo de manera fundamentalmente represiva. Carabineros ha incumplido, de forma reiterada, con el deber de distinguir entre personas que se manifestaban pac&amp;iacute;ficamente y manifestantes violentos&quot;, concluye.&lt;/p&gt;
&lt;p&gt;Una de las cuestiones que m&amp;aacute;s llam&amp;oacute; la atenci&amp;oacute;n de los expertos fue &quot;el n&amp;uacute;mero alarmantemente alto de personas con lesiones en los ojos o la cara&quot;, por el &quot;uso desproporcionado y a veces innecesario&quot; de escopetas antidisturbios.&lt;/p&gt;
&lt;p&gt;&quot;En cuanto a responsabilidades individuales en la polic&amp;iacute;a, no podemos sacar conclusiones&quot;, afirm&amp;oacute; Imma Guerras-Delgado, jefa del equipo de misi&amp;oacute;n en Chile, en una conferencia de prensa en Ginebra.&lt;/p&gt;
&lt;p&gt;Las protestas sociales que estallaron el 18 de octubre en Chile han provocado la crisis m&amp;aacute;s profunda desde el retorno a la democracia en 1990, con un saldo hasta el momento m&amp;aacute;s de una veintena de muertos y miles de heridos.&lt;/p&gt;
&lt;p&gt;&quot;La mayor&amp;iacute;a de las personas que ha ejercido su derecho a la asamblea durante este periodo lo ha hecho de manera pac&amp;iacute;fica&quot;, aunque tambi&amp;eacute;n &quot;ha habido numerosos ataques contra fuerzas de seguridad y sus instalaciones&quot;, as&amp;iacute; como &quot;saqueos y destrucci&amp;oacute;n de propiedad&quot;, asegura el informe.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Durante su misi&amp;oacute;n, el equipo document&amp;oacute; &quot;113 casos espec&amp;iacute;ficos de tortura y malos tratos, y 24 casos de violencia sexual contra mujeres, hombres y ni&amp;ntilde;os y ni&amp;ntilde;as adolescentes, perpetrados por miembros de carabineros y militares&quot;.&lt;/p&gt;
&lt;p&gt;La ONU precis&amp;oacute; que el equipo se reuni&amp;oacute; con &quot;m&amp;aacute;s de 300 miembros de la sociedad civil&quot; y realiz&amp;oacute; &quot;235 entrevistas a v&amp;iacute;ctimas de presuntas violaciones de derechos humanos&quot;, as&amp;iacute; como tambi&amp;eacute;n &quot;60 entrevistas a oficiales de Carabineros de Chile&quot;.&lt;/p&gt;
&lt;p&gt;El informe no se limita a una denuncia contra las fuerzas de seguridad, sino que indica que las autoridades &quot;ten&amp;iacute;an informaci&amp;oacute;n sobre el alcance de las lesiones desde el 22 de octubre&quot;.&lt;/p&gt;
&lt;p&gt;&quot;La pronta acci&amp;oacute;n de autoridades responsables podr&amp;iacute;a haber evitado que otras personas sufrieran heridas graves&quot;, se&amp;ntilde;ala en ese sentido.&lt;/p&gt;
&lt;p&gt;La oficina de Bachelet propone ahora crear un mecanismo de seguimiento para evaluar dentro de tres meses la implementaci&amp;oacute;n de las recomendaciones realizadas en este informe.&lt;/p&gt;
&lt;p&gt;&quot;Este mecanismo de seguimiento deber&amp;iacute;a tener como prop&amp;oacute;sito establecer medidas para prevenir que se repitan esos hechos tristes y preocupantes en los que Chile se ha visto sumergido en los &amp;uacute;ltimos dos meses&quot;, indic&amp;oacute; Bachelet, citada en un comunicado.&lt;/p&gt;
    </text3>
    <title4>
        Hacker afirma que invadió teléfonos de Bolsonaro y sus hijos
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Walter Delgatti Neto, el brasile&amp;ntilde;o que est&amp;aacute; preso bajo sospecha de liderar un grupo de hackers, dijo a una revista local que antes de su detenci&amp;oacute;n invadi&amp;oacute; los celulares del presidente Jair Bolsonaro y de tres de sus hijos.&lt;/p&gt;
&lt;p&gt;&quot;Acced&amp;iacute; al Telegram de ellos&quot;, dijo Delgatti Neto en entrevista con la revista Veja en una sede judicial. Sin embargo, el joven aclar&amp;oacute; que no encontr&amp;oacute; nada en los dos celulares de Bolsonaro porque no usaba esta aplicaci&amp;oacute;n de mensajer&amp;iacute;a instant&amp;aacute;nea.&lt;/p&gt;
&lt;p&gt;Agreg&amp;oacute; haber colectado informaciones de dos tel&amp;eacute;fonos del concejal Carlos Bolsonaro y del diputado Eduardo Bolsonaro.&lt;/p&gt;
&lt;p&gt;Delgatti Neto dijo ser un votante arrepentido del mandatario de ultraderecha. &quot;Hice campa&amp;ntilde;a para Bolsonaro y me arrepent&amp;iacute; despu&amp;eacute;s&quot;, coment&amp;oacute; citado por Veja.&lt;/p&gt;
&lt;p&gt;Detenido en julio de este a&amp;ntilde;o, Delgatti, de 30 a&amp;ntilde;os, confes&amp;oacute; en el pasado haber hackeado los celulares del exjuez y ahora ministro de Justicia, S&amp;eacute;rgio Moro, as&amp;iacute; como de otros integrantes de la operaci&amp;oacute;n anticorrupci&amp;oacute;n Lava Jato y varias autoridades.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; nos importa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Tambi&amp;eacute;n dijo que, con la mediaci&amp;oacute;n de la exdiputada del Partido Comunista Manuela D&apos;&amp;Aacute;vila, hizo llegar las conversaciones de Telegram de sus v&amp;iacute;ctimas al periodista estadounidense Glenn Greenwald, uno de los fundadores del portal The Intercept Brasil.&lt;/p&gt;
&lt;p&gt;Este sitio de noticias ha publicado desde junio parte de las conversaciones entre los integrantes de la Lava Jato, conocida por haber llevado a la c&amp;aacute;rcel a decenas de empresarios y pol&amp;iacute;ticos, entre ellos el expresidente Luiz In&amp;aacute;cio Lula da Silva a la c&amp;aacute;rcel.&lt;/p&gt;
&lt;p&gt;Las filtraciones causaron impacto por mostrar afinidades pol&amp;iacute;ticas del entonces juez Moro que sentenci&amp;oacute; a Lula y el equipo de fiscales a cargo de las investigaciones. Moro niega la veracidad de los mensajes, pero declaraciones de otros involucrados tienden a confirmar el material.&lt;/p&gt;
&lt;p&gt;En la entrevista con Veja, Delgatti dijo que el grupo que lideraba tambi&amp;eacute;n invadi&amp;oacute; los tel&amp;eacute;fonos del general Walter Braga Neto, actual jefe del Estado mayor del Ej&amp;eacute;rcito, y de la expresidenta del Supremo Tribunal de Federal, Carmen L&amp;uacute;cia.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n Veja, Delgatti coment&amp;oacute; con compa&amp;ntilde;eros de prisi&amp;oacute;n en Brasilia que lo difundido hasta ahora era una &quot;peque&amp;ntilde;a muestra&quot;. &quot;Lo peor est&amp;aacute; por venir&quot;, habr&amp;iacute;a agregado.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
