<article>
    <featured>
        <pretitle>
            CULTURA y OPINIÓN:
        </pretitle>
        <title>
            ANNA &lt;b&gt;KARINA&lt;b&gt;
        </title>
        <text1>
            MURIÓ EL ICÓNICO MÁS EMBLEMÁTICO DEL CINE FRANCÉS. ES INJUSTO RECORDARLA SOLAMENTE POR SU RELACIÓN CON JEAN-LUC GODARD.
        </text1>
        <text2>
            POR NO PASA NADA EDITORIAL Y AFP
        </text2>
        <highlightColor>
            #f4b6a5
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/17-anna-karina.jpg
        </header>
        <poster type="image">
            /images/201912/posters/17-anna-karina.jpg
        </poster>
        <platofuerte type="image">
            /images/201912/09-al-mercat/platofuerte.jpg
        </platofuerte>
        <postre type="image">
            /images/201912/09-al-mercat/postre.jpg
        </postre>
        <header2 type="image">
            /images/201912/09-al-mercat/header2.jpg
        </header2>
        <bottom type="image">
            /images/201912/09-al-mercat/bottom.jpg
        </bottom>
        <portraitofalady type="image">
            /images/201912/12-gustav-klimt/portraitofalady.jpg
        </portraitofalady>
        <annakarina2 type="image">
            /images/201912/17-anna-karina/annakarina2.jpg
        </annakarina2>
        <annakarina1 type="image">
            /images/201912/17-anna-karina/annakarina1.jpg
        </annakarina1>
    </media>
    <tags>
        cultura, opinion
    </tags>
    <title>
        Lo injusto de recordar a Anna Karina por su relación con Jean-Luc Godard.
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        “Hoy el cine Francés está huérfano,” expresó el domingo en ministro Francés de Cultura, cuando se supo que Anna Karina, a mujer más icónica de la nueva ola francesa, había muerto. Nosotros nos preguntamos: ¿quién sería Jean-Luc Godard sin Anna Karina?
    </description>
    <day>
        17
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #f4b6a5
    </color>
    <author>
        No Pasa Nada Editorial y AFP
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        La muerte de Anna Karina, la mujer más icónica de la nueva ola francesa, ha evidenciado lo fácil que parece ser darle crédito por su talento a su ex-marido, Jean-Luc Godard. Pero, qué tal preguntarse ¿quién sería Jean-Luc Godard sin ella?
    </subtitle>
    <text>
        &lt;p dir=&quot;ltr&quot; style=&quot;line-height: 1.3800000000000001; margin-top: 0pt; margin-bottom: 0pt;&quot;&gt;&lt;span style=&quot;color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;&quot;Hoy el cine franc&lt;/span&gt;&amp;eacute;s est&amp;aacute; hu&amp;eacute;rfano,&amp;rdquo; as&amp;iacute; habl&amp;oacute; el ministro franc&amp;eacute;s de Cultura, Franck Riester, en un tweet este domingo. Esto despu&amp;eacute;s de que trascendiera la noticia de la muerte de Anna Karina, quien fue, posiblemente, la actriz m&amp;aacute;s emblem&amp;aacute;tica del cine franc&amp;eacute;s; su cara una de las m&amp;aacute;s reconocida&lt;span style=&quot;color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;s en la historia del cine en general.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; style=&quot;line-height: 1.3800000000000001; margin-top: 0pt; margin-bottom: 0pt;&quot;&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; style=&quot;line-height: 1.3800000000000001; margin-top: 0pt; margin-bottom: 0pt;&quot;&gt;&lt;span style=&quot;color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;Un buen ejemplo de la forma en que tendemos a recordarla, es el &lt;/span&gt;&lt;a style=&quot;text-decoration: none;&quot; href=&quot;https://www.theguardian.com/film/2019/dec/16/anna-karina-obituary&quot;&gt;&lt;span style=&quot;color: #1155cc; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: underline; -webkit-text-decoration-skip: none; text-decoration-skip-ink: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;obituario que el peri&amp;oacute;dico brit&amp;aacute;nico The Guardian le dedic&amp;oacute;,&lt;/span&gt;&lt;/a&gt;&lt;span style=&quot;color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt; en el que hace un recuento de su trayectoria como &amp;ldquo;la mujer de Jean-Luc Godard&amp;rdquo; el director m&amp;aacute;s famosos de la nueva ola Francesa. Tal vez sin querer, evidencia un sesgo de g&amp;eacute;nero com&amp;uacute;n. &amp;ldquo;Su relaci&amp;oacute;n fue un ejemplo cl&amp;aacute;sico de un autor masculino construyendo su propio universo personal, y moldeando la imagen de su mujer de manera que calce dentro de ese universo,&amp;rdquo; dice el peri&amp;oacute;dico.&lt;/span&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; style=&quot;line-height: 1.3800000000000001; margin-top: 0pt; margin-bottom: 0pt;&quot;&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; style=&quot;line-height: 1.3800000000000001; margin-top: 0pt; margin-bottom: 0pt;&quot;&gt;$image/annakarina1$&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; style=&quot;line-height: 1.3800000000000001; margin-top: 0pt; margin-bottom: 0pt;&quot;&gt;&lt;br /&gt;&lt;span style=&quot;color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;En el inconsciente colectivo, la historia de Anna Karina - como sucede a menudo cuando recordamos las historias de las mujeres - est&amp;aacute; irremediablemente ligada a la historia de su ex-marido, Godard, con quien mantuvo una relaci&amp;oacute;n f&amp;aacute;cil de idealizar, pero que - acept&amp;eacute;moslo - daba todas las se&amp;ntilde;as de ser t&amp;oacute;xica desde sus t&amp;oacute;rridos comienzos; la misma actriz, si bien no la calificaba como &amp;ldquo;t&amp;oacute;xica&amp;rdquo; (tal vez es un adjetivo muy &amp;ldquo;nuevo&amp;rdquo;&amp;nbsp; para calificar relaciones), describe comportamientos que no pueden ser considerados otra cosa que gaslighting o abuso emocional. &lt;/span&gt;&lt;a style=&quot;text-decoration: none;&quot; href=&quot;https://lonewolfmag.com/who-is-anna-karina/&quot;&gt;&lt;span style=&quot;color: #1155cc; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: underline; -webkit-text-decoration-skip: none; text-decoration-skip-ink: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;El m&amp;aacute;s citado y famoso de todos&lt;/span&gt;&lt;/a&gt;&lt;span style=&quot;color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;, es que Godard &amp;ldquo;pod&amp;iacute;a salir a comprar cigarrillos, y no volver en tres semanas.&amp;rdquo;&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;Godard busc&amp;oacute; a Anna Karina cuando ella estaba en una relaci&amp;oacute;n; ah&amp;iacute;, frente al novio que ella ten&amp;iacute;a en ese momento, le pas&amp;oacute; una nota por debajo de la mesa que dec&amp;iacute;a &amp;ldquo;te amo. Nos vemos a la medianoche en el Caf&amp;eacute; de La Prez.&amp;rdquo; No queda claro qu&amp;eacute; tanto se conoc&amp;iacute;an ambos en ese momento, pero s&amp;iacute; que los acercamientos previos del cineasta hab&amp;iacute;an inclu&amp;iacute;do una invitaci&amp;oacute;n para que apareciera desnuda en su pel&amp;iacute;cula &amp;ldquo;Beathless&amp;rdquo;. Despu&amp;eacute;s, cuenta la actriz, su entonces novio demand&amp;oacute; ver la nota que Godard le di&amp;oacute;, y le dijo &amp;ldquo;no vas a ir&amp;rdquo; a lo que ella respondi&amp;oacute; &amp;ldquo;he estado enamorada de &amp;eacute;l desde la segunda vez que lo v&amp;iacute;.&amp;rdquo; As&amp;iacute; empez&amp;oacute; su historia juntos.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;Estos recuentos anecd&amp;oacute;ticos son casi pintorescos si los imaginamos sucediendo en ese Par&amp;iacute;s - tambi&amp;eacute;n idealizado - de los a&amp;ntilde;os 60s. Tal cual sucede con Frida y Diego, nunca falta la pareja intelectual que se viste de Karina y Godard para la fiesta de halloween, o piensan &amp;ldquo;#goals&amp;rdquo; en secreto cuando leen acerca de su romance. &lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;M&amp;aacute;s all&amp;aacute; de que la historia que contamos acerca de la relaci&amp;oacute;n entre ambos enaltece el mito de la &amp;ldquo;pasi&amp;oacute;n por sobre todo&amp;rdquo; - en el cual se basan muchas parejas para construir amor rom&amp;aacute;ntico dependiente y destructivo -, decir que la actriz no tuvo nada que ver con el &amp;eacute;xito de Godard, y que solamente la pusieron ah&amp;iacute;, frente a la pantalla, como una mu&amp;ntilde;eca, resulta tambi&amp;eacute;n injusto: la historia ha demostrado que la presencia de Anna Karina determin&amp;oacute; el &amp;eacute;xito art&amp;iacute;stico del director en el marco de la &lt;/span&gt;&lt;span style=&quot;color: #000000; background-color: transparent; font-weight: 400; font-style: italic; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;nouvelle vague&lt;/span&gt;&lt;span style=&quot;color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;, d&amp;aacute;ndole a sus pel&amp;iacute;culas un factor diferencial que las hizo irresistiblemente memorables.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; style=&quot;line-height: 1.3800000000000001; margin-top: 0pt; margin-bottom: 0pt;&quot;&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; style=&quot;line-height: 1.3800000000000001; margin-top: 0pt; margin-bottom: 0pt;&quot;&gt;$image/annakarina2$&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; style=&quot;line-height: 1.3800000000000001; margin-top: 0pt; margin-bottom: 0pt;&quot;&gt;&lt;br /&gt;&lt;span style=&quot;color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;Posterior al romance entre ambos, Anna Karina contin&amp;uacute;o trabajando como actriz, aunque ninguno de los directores amigos de Godard quiso darle trabajo (en sus palabras: &amp;ldquo;era la mujer de Jean-Luc. Esto les daba sin duda un poco de miedo&quot;) y por eso, se habla a menudo negativamente del resto de su carrera como actriz, alegando que &amp;ldquo;se perdi&amp;oacute; la chispa,&amp;rdquo; que supuestamente le daba Godard al &amp;ldquo;saber c&amp;oacute;mo iluminarla.&amp;rdquo; Estos prejuicios en contra de la actriz, que vinculan su valor a la figura de Godard, limitaron su vida profesional de ah&amp;iacute; en adelante. &amp;ldquo;Incluso si era tan atractiva como siempre en estos roles m&amp;aacute;s convencionales, hac&amp;iacute;a falta la habilidad m&amp;aacute;gica de Godard para iluminarla desde dentro,&amp;rdquo; dice, una vez m&amp;aacute;s, The Guardian.&amp;nbsp;&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;El error en la narrativa de un Godard que &amp;ldquo;descubre&amp;rdquo; y &amp;ldquo;moldea&amp;rdquo; a Karina, es que le cierra la puerta a la posibilidad de que la actriz tuviera a su vez peso sobre las decisiones est&amp;eacute;ticas y narrativas del movimiento de la nueva ola; que fuera &lt;/span&gt;&lt;a style=&quot;text-decoration: none;&quot; href=&quot;https://www.interviewmagazine.com/film/anna-karina-women-jean-luc-godard-interview&quot;&gt;&lt;span style=&quot;color: #1155cc; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: underline; -webkit-text-decoration-skip: none; text-decoration-skip-ink: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;una colaboradora activa del director,&lt;/span&gt;&lt;/a&gt;&lt;span style=&quot;color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt; y que su talento haya de alguna forma contribuido al &amp;eacute;xito de sus pel&amp;iacute;culas.&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;Despu&amp;eacute;s de todo, Godard no &amp;ldquo;descubri&amp;oacute;&amp;rdquo; a Anna Karina (as&amp;iacute; como Crist&amp;oacute;bal el Col&amp;oacute;n no descubri&amp;oacute; Am&amp;eacute;rica), si no que fueron las decisiones de Anna las que la llevaron a encontrarse en el foco del movimiento cultural que se desarrollaba durante esa &amp;eacute;poca en Par&amp;iacute;s. Fue ella quien huy&amp;oacute; de un hogar abusivo en Dinamarca, y decidi&amp;oacute; emigrar hacia Par&amp;iacute;s - sin conocer el idioma - con una fortuna equivalente a $15 d&amp;oacute;lares. Fue ella, tambi&amp;eacute;n, qui&amp;eacute;n se ense&amp;ntilde;&amp;oacute; a s&amp;iacute; misma Franc&amp;eacute;s mirando pel&amp;iacute;culas una y otra vez, hasta lograr entender los di&amp;aacute;logos entre los personajes. Y fue ella quien, despu&amp;eacute;s de alejarse de su vida t&amp;oacute;rrida y complicada con Godard, continu&amp;oacute; demostrando su talento, cantando, actuando, escribiendo novelas, y escribiendo y dirigiendo pel&amp;iacute;culas, las cuales tal vez no sean tan famosas como las de su ex-marido, pero &amp;iquest;ser&amp;iacute;an tan famosas las pel&amp;iacute;culas de su ex-marido, si no fuera por ella?&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre-wrap;&quot;&gt;En vez de preguntarnos &amp;iquest;qui&amp;eacute;n habr&amp;iacute;a sido Anna Karina sin Jean-Luc Godard? deber&amp;iacute;amos preguntarnos &amp;iquest;qui&amp;eacute;nes habr&amp;iacute;an sido el uno sin el otro?&lt;/span&gt;&lt;/p&gt;
    </text>
</article>
