<article>
    <featured>
        <pretitle>
            Cinco álbumes para recordar el 2019
        </pretitle>
        <title>
            5 discos del 2019 que vale la pena escuchar
        </title>
        <text1>
            Una lista para conmemorar el año que acaba.
        </text1>
        <text2>
            POR PABLO HERNÁNDEZ
        </text2>
        <highlightColor>
            #f4b6a5
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/5-albumes.jpg
        </header>
        <poster type="image">
            /images/201912/posters/09-al-mercat.jpg
        </poster>
        <platofuerte type="image">
            /images/201912/09-al-mercat/platofuerte.jpg
        </platofuerte>
        <postre type="image">
            /images/201912/09-al-mercat/postre.jpg
        </postre>
        <header2 type="image">
            /images/201912/09-al-mercat/header2.jpg
        </header2>
        <bottom type="image">
            /images/201912/09-al-mercat/bottom.jpg
        </bottom>
        <cebolla type="image">
            /images/201912/09-al-mercat/cebolla.jpg
        </cebolla>
        <almafria type="image">
            /images/201912/lo-mejor-2019/almafria.jpg
        </almafria>
        <novillocostilla type="image">
            /images/201912/lo-mejor-2019/novillocostilla.jpg
        </novillocostilla>
        <caldosa type="image">
            /images/201912/lo-mejor-2019/caldosa.jpg
        </caldosa>
        <costilla type="image">
            /images/201912/lo-mejor-2019/costilla.jpg
        </costilla>
        <costilla2 type="image">
            /images/201912/lo-mejor-2019/costilla2.jpg
        </costilla2>
        <croquetas type="image">
            /images/201912/lo-mejor-2019/croquetas.jpg
        </croquetas>
        <dados type="image">
            /images/201912/lo-mejor-2019/dados.jpg
        </dados>
        <gamabs type="image">
            /images/201912/lo-mejor-2019/gamabs.jpg
        </gamabs>
        <lengua type="image">
            /images/201912/lo-mejor-2019/lengua.jpg
        </lengua>
        <martini type="image">
            /images/201912/lo-mejor-2019/martini.jpg
        </martini>
        <negroni type="image">
            /images/201912/lo-mejor-2019/negroni.jpg
        </negroni>
        <whiskey type="image">
            /images/201912/lo-mejor-2019/whiskey.jpg
        </whiskey>
        <oreja type="image">
            /images/201912/lo-mejor-2019/oreja.jpg
        </oreja>
        <palak type="image">
            /images/201912/lo-mejor-2019/palak.jpg
        </palak>
        <petrus type="image">
            /images/201912/lo-mejor-2019/petrus.jpg
        </petrus>
        <steaktartar type="image">
            /images/201912/lo-mejor-2019/steaktartar.jpg
        </steaktartar>
        <trago type="image">
            /images/201912/lo-mejor-2019/trago.jpg
        </trago>
        <crushedpoints type="image">
            /images/201912/lo-mejor-2019/crushedpoints.jpg
        </crushedpoints>
        <fka type="image">
            /images/201912/lo-mejor-2019/fka.jpg
        </fka>
        <kikwana type="image">
            /images/201912/lo-mejor-2019/kikwana.jpg
        </kikwana>
        <igor type="image">
            /images/201912/lo-mejor-2019/igor.jpg
        </igor>
        <infest type="image">
            /images/201912/lo-mejor-2019/infest.jpg
        </infest>
        <albums type="image">
            /images/201912/5-albumes/albums.jpg
        </albums>
    </media>
    <tags>
        cultura, home
    </tags>
    <title>
        5 discos del 2019 que vale la pena escuchar
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        Para conmemorar el año que acaba, te recomendamos cinco álbumes
    </description>
    <day>
        31
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #f4b6a5
    </color>
    <author>
        Pablo Hernandez
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        Para conmemorar el año que acaba, te recomendamos cinco álbumes
    </subtitle>
    <text>
        &lt;p&gt;$image/albums$&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Cuando nac&amp;iacute; ya exist&amp;iacute;a m&amp;aacute;s m&amp;uacute;sica de la que yo podr&amp;iacute;a escuchar en toda una vida, y a&amp;uacute;n as&amp;iacute; siguen haciendo m&amp;aacute;s. Puede ser intimidante meterse a Spotify sin saber por d&amp;oacute;nde comenzar a buscar m&amp;uacute;sica nueva as&amp;iacute; que hago una lista de cinco discos que me emocionaron y creo que valen la pena sacar una tarde para escuchar.&lt;/p&gt;
&lt;hr /&gt;
&lt;p dir=&quot;ltr&quot;&gt;En ning&amp;uacute;n orden - si supiera ordenar cosas ordenar&amp;iacute;a mi cuarto.&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;&lt;strong&gt;5. KIWANUKA&lt;/strong&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;&lt;strong&gt;Michael Kiwanuka | Folk Rock, Indie Rock &lt;a href=&quot;https://open.spotify.com/album/1yIqauTni1V7l7djYAKSsZ&quot; target=&quot;_blank&quot; rel=&quot;noopener&quot;&gt;|&lt;em&gt; Spotify Link&lt;/em&gt;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;El disco KIWANUKA probablemente no va a revolucionar el mundo de la m&amp;uacute;sica. No crea un g&amp;eacute;nero nuevo, no inventa un movimiento dentro de la escena musical. Es &amp;ldquo;solo&amp;rdquo; un disco de rock, pero uno muy, muy bueno. Su m&amp;uacute;sica es una fusi&amp;oacute;n interesante de rock con elementos de folk, disco, soul y funk.&lt;/p&gt;
&lt;p&gt;$image/kikwana$&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Desde su primera canci&amp;oacute;n, &lt;a href=&quot;https://www.youtube.com/watch?v=ivvs_qL6t_c&quot;&gt;You Ain&amp;rsquo;t the Problem&lt;/a&gt;, sab&amp;iacute;a que necesitaba escuchar m&amp;aacute;s. La forma en la que la banda comienza con las frecuencias altas cortadas: percusi&amp;oacute;n, bajo, piano y risas. Cuando se quita el filtro llegamos a la entrada triunfal de la guitarra de Michael y se une un coro de vocales que parecer&amp;iacute;an sacados de un hit de soul de los setentas. De no ser por la calidad moderna de producci&amp;oacute;n, sus canciones podr&amp;iacute;an pasar f&amp;aacute;cilmente como producto de esa d&amp;eacute;cada. Solos de guitarra como el de Hero y Final Days, est&amp;aacute;n llenos de la influencia de guitarristas como Hendrix, los arreglos de cuerdas y coros en temas como Piano Joint (This Kind of Love) o Light ser&amp;iacute;an perfecto acompa&amp;ntilde;amiento para un tema de Marvin Gaye o Otis Redding y las trompetas de Living in Denial, son soul puro.&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;KIWANUKA est&amp;aacute; lleno de temas de introspecci&amp;oacute;n, aceptaci&amp;oacute;n personal y mucho optimismo. En tiempos tan ca&amp;oacute;ticos como los que vivimos, estas canciones de amor propio y protesta son m&amp;aacute;s que bienvenidas.&lt;/p&gt;
&lt;hr /&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;&lt;strong&gt;4. CRUSH&lt;/strong&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;&lt;strong&gt;Floating Points | Electronic Music &lt;a href=&quot;https://open.spotify.com/artist/2AR42Ur9PcchQDtEdwkv4L&quot; target=&quot;_blank&quot; rel=&quot;noopener&quot;&gt;|&lt;em&gt; Spotify Link&lt;/em&gt;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Tuve la hermosa coincidencia de escuchar este disco un d&amp;iacute;a despu&amp;eacute;s de ver &lt;a href=&quot;https://www.youtube.com/watch?v=89OP78l9oF0&quot;&gt;Annihilation&lt;/a&gt; y desde entonces asocio ambos proyectos, para bien. La pel&amp;iacute;cula tiene un uso tan intencional para el sonido de los sintetizadores que es imposible de ignorar, y fue lo mismo que sent&amp;iacute; al escuchar Crush. La primera canci&amp;oacute;n que escuch&amp;eacute; fue &lt;a href=&quot;https://www.youtube.com/watch?v=lvbRb2G8lh4&quot;&gt;Requiem for CS70 and Strings&lt;/a&gt;, un hermoso arreglo de instrumentos de cuerdas ac&amp;uacute;sticos y el sintetizador Roland CS-70m. El balance entre lo ac&amp;uacute;stico y lo el&amp;eacute;ctrico, lo natural y lo alien&amp;iacute;gena. La canci&amp;oacute;n grita ciencia ficci&amp;oacute;n.&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;$image/crushedpoints$&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Una de mis cosas favoritas de la m&amp;uacute;sica electr&amp;oacute;nica es lo amplia que es. Sam Shepherd (el artista detr&amp;aacute;s del nombre Floating Points) tiene una capacidad sorprendente de cubrir el espectro de posibilidades dentro del g&amp;eacute;nero. Dentro del mismo disco muestra pasa de canciones como Falaise o Sea-Watch, llenas de experimentaci&amp;oacute;n s&amp;oacute;nica y espacial, casi dignas de una sala de meditaci&amp;oacute;n New Age, hasta canciones como Anasickmodular, LesAlpx y Bias, que no estar&amp;iacute;an fuera de lugar en una pista de baile.&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Este tipo de rango creativo merecer&amp;iacute;a ser celebrado por s&amp;iacute; solo, pero los detalles de producci&amp;oacute;n realmente son lo que lo hace estar por encima de muchos otros proyectos. Sam es claramente un m&amp;uacute;sico y productor muy talentoso, y sus proyectos finales nunca se siente accidentales. Las frecuencias del bajo al comienzo de Bias, el sonido distorsionado e instable de la melod&amp;iacute;a que se le une, la forma en la que los sonidos bailan de un lado de los parlantes a otro en Falaise. Las texturas que crea, y la forma de balancear tantos rangos de frecuencias en canciones como Apoptose, Pt. 2 parecen un ejercicio complejo en el que podemos enfocarnos en sonidos individuales y luego agruparlos y experimentar el resultado colaborativo entre ellos.&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Como un entusiasta en los sintetizadores an&amp;aacute;logos, no me queda m&amp;aacute;s que so&amp;ntilde;ar con el &lt;a href=&quot;https://www.youtube.com/watch?v=GpCdodqTYtE&quot;&gt;sistema Buchla que usa&lt;/a&gt; para sus discos y presentaciones en vivo. Este disco es perfecto para estrenar un nuevo par de aud&amp;iacute;fonos o un sistema de sonido y explorar algunas de las posibilidades s&amp;oacute;nicas de los sintetizadores.&lt;/p&gt;
&lt;hr /&gt;
&lt;p dir=&quot;ltr&quot;&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;&lt;strong&gt;3. MAGDALENE&lt;/strong&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;&lt;strong&gt;Fka Twigs | Art Pop, Avant Pop &lt;a href=&quot;https://open.spotify.com/artist/6nB0iY1cjSY1KyhYyuIIKH&quot; target=&quot;_blank&quot; rel=&quot;noopener&quot;&gt;|&lt;em&gt; Spotify Link&lt;/em&gt;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;FKA twigs ha sido una de las artistas m&amp;aacute;s interesantes de la d&amp;eacute;cada, y su segundo disco solo agrega a su reputaci&amp;oacute;n. MAGDALENE est&amp;aacute; lleno de conceptos afro-futuristas, producci&amp;oacute;n impecable y dise&amp;ntilde;o de sonido precioso. Es dif&amp;iacute;cil categorizar el disco, con tantas fuentes de inspiraci&amp;oacute;n y una mezcla de g&amp;eacute;neros y sonidos que no es f&amp;aacute;cil de encontrar.&lt;/p&gt;
&lt;p&gt;$image/fka$&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;El primer single, &lt;a href=&quot;https://www.youtube.com/watch?v=YkLjqFpBh84&quot;&gt;cellophane&lt;/a&gt;, es una balada extremadamente vulnerable, una confesi&amp;oacute;n de amor con miedo y un poco de decepci&amp;oacute;n, donde el enfoque nunca deja de ser la voz. El video de FKA twigs haciendo una rutina de pole dance solo agrega un talento m&amp;aacute;s que envidiarle. El resto del disco var&amp;iacute;a desde el art pop experimental hasta el trap y hip-hop. &lt;a href=&quot;https://www.youtube.com/watch?v=p2Rro6TQgpU&quot;&gt;home with you&lt;/a&gt; toca temas de representaci&amp;oacute;n y la comunicaci&amp;oacute;n honesta dentro de relaciones, con elementos musicales como el ad lib famoso en canciones de trap, armon&amp;iacute;as de piano perfectas para una balada y un cierre con instrumentaci&amp;oacute;n que pertenecer&amp;iacute;a m&amp;aacute;s en un disco de jazz libre que una balada de pop. &amp;iquest;Mencion&amp;eacute; que ella dirigi&amp;oacute; el video? holy terrain y fallen alien tienen la percusi&amp;oacute;n perfecta para un hit de trap, con producci&amp;oacute;n de twigs y Nicolas Jaar.&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;El disco es una combinaci&amp;oacute;n perfecta de art pop al estilo de Bj&amp;ouml;rk o Kate Bush, con la perspectiva de una mujer de ascendencia caribe&amp;ntilde;a. Los vocales de fka twigs son hermosos a trav&amp;eacute;s de todo el disco, y los arreglos en las canciones son el acompa&amp;ntilde;amiento perfecto.&lt;/p&gt;
&lt;hr /&gt;
&lt;p dir=&quot;ltr&quot; style=&quot;font-size: medium; font-weight: 400;&quot;&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; style=&quot;font-size: medium; font-weight: 400;&quot;&gt;&lt;strong&gt;2. IGOR&lt;/strong&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; style=&quot;font-size: medium; font-weight: 400;&quot;&gt;&lt;strong&gt;Tyler, The Creator | Art Pop, Avant Pop |&lt;em&gt; &lt;a href=&quot;https://open.spotify.com/album/5zi7WsKlIiUXv09tbGLKsE&quot; target=&quot;_blank&quot; rel=&quot;noopener&quot;&gt;Spotify Link&lt;/a&gt;&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;El sexto disco de Tyler, The Creator es el primero producido completamente por &amp;eacute;l y toma una direcci&amp;oacute;n muy distinta al resto de su discograf&amp;iacute;a, al punto que hubieron fans que no lo disfrutaron inicialmente. Tyler construy&amp;oacute; su reputaci&amp;oacute;n como artista de rap y hip-hop, mientras que este disco, aunque a&amp;uacute;n tenga canciones m&amp;aacute;s tradicionales de hip-hop como I THINK y NEW MAGIC WAND, el disco contiene muchas canciones donde el enfoque es m&amp;aacute;s una est&amp;eacute;tica de synthpop y R&amp;amp;B.&lt;/p&gt;
&lt;p&gt;$image/igor$&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;IGOR continua la transformaci&amp;oacute;n de Tyler que comenz&amp;oacute; en su &amp;uacute;ltimo disco, Flower Boy, donde el artista ya estaba experimentando con elementos de m&amp;uacute;sica pop y soul. Hay canciones tanto en Flower Boy como en IGOR que Tyler escribi&amp;oacute; inicialmente con Justin Bieber y Zayn Malik de One Direction en mente, incluyendo el primer single del disco, &lt;a href=&quot;https://www.youtube.com/watch?v=HmAsUQEFYGI&quot;&gt;EARFQUAKE&lt;/a&gt;. Es claro que Tyler no tiene el mismo nivel de talento vocal que esos otros artistas, pero hay valor en la autenticidad de los vocales que &amp;eacute;l mismo grab&amp;oacute;, y adem&amp;aacute;s caben dentro de la narrativa del personaje que cre&amp;oacute; para este disco.&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Canciones como A BOY IS A GUN* y ARE WE STILL FRIENDS? tienen una fusi&amp;oacute;n de soul cl&amp;aacute;sico con acompa&amp;ntilde;amientos de vocales y cuerdas, pero con dise&amp;ntilde;o de sonido y percusi&amp;oacute;n de hip-hop moderno. El talento de producci&amp;oacute;n de Tyler se puede ver reflejado en su uso y manipulaci&amp;oacute;n de samples vocales, la implementaci&amp;oacute;n de sintetizadores, el respeto al espacio s&amp;oacute;nico que requiere una percusi&amp;oacute;n con un kick tan poderoso como el de una TR-808 tradicional en hip-hop.&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;IGOR es un paso desafiante de un artista establecido en una direcci&amp;oacute;n nueva, con m&amp;aacute;s control art&amp;iacute;stico y expresi&amp;oacute;n personal.&lt;/p&gt;
&lt;hr /&gt;
&lt;p dir=&quot;ltr&quot; style=&quot;font-size: medium; font-weight: 400;&quot;&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; style=&quot;font-size: medium; font-weight: 400;&quot;&gt;&lt;strong&gt;1. INFEST THE RAT&apos;S NEST&lt;/strong&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; style=&quot;font-size: medium; font-weight: 400;&quot;&gt;&lt;strong&gt;King Gizzard | Thrash | &lt;a href=&quot;https://open.spotify.com/album/5Bz2LxOp0wz7ov0T9WiRmc&quot; target=&quot;_blank&quot; rel=&quot;noopener&quot;&gt;&lt;em&gt;Spotify Link&lt;/em&gt;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;No habr&amp;iacute;a podido escoger otro disco como mi favorito del a&amp;ntilde;o. No es que este sea el mejor disco del 2019, es simplemente el que m&amp;aacute;s me habl&amp;oacute;. Un disco de thrash metal conceptual sobre el futuro dist&amp;oacute;pico, lleno de referencias a tem&amp;aacute;ticas de ciencia ficci&amp;oacute;n y algunas no tan ficci&amp;oacute;n, Infest the Rat&amp;rsquo;s Nest habla de un punto en la historia donde la crisis clim&amp;aacute;tica llega a un punto del que no podemos regresar, donde los millonarios logran comenzar una colonia en Marte mientras el resto del planeta Tierra los ve en las televisiones, atrapados en un planeta lleno de enfermedades y desastres naturales.&lt;/p&gt;
&lt;p&gt;$image/infest$&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Este fue el segundo disco del a&amp;ntilde;o para King Gizzard and the Wizard Lizard, y para cualquier otra banda eso ya ser&amp;iacute;a un logro dentro de s&amp;iacute; mismo, pero hace dos a&amp;ntilde;os se retaron a sacar 5 discos en un a&amp;ntilde;o. Para quienes los conozcan saben que es una banda que ama experimentar, y este disco no suena para nada como otros de sus proyectos. Inclusive su otro disco de este a&amp;ntilde;o, &lt;a href=&quot;https://www.youtube.com/watch?v=beIDKFwXam0&quot;&gt;Fishing for Fishies&lt;/a&gt;, es lo m&amp;aacute;s lejano que podr&amp;iacute;a imaginar, un disco lleno de rock psicod&amp;eacute;lico y blues acompa&amp;ntilde;ado de un video de Stu Mackenzie (cantante y guitarrista) pescando al resto de la banda frente a un mar animado con caricaturas uni&amp;eacute;ndose a la m&amp;uacute;sica. Cuando sali&amp;oacute; el primer single de ITRN, &lt;a href=&quot;https://www.youtube.com/watch?v=qtTi_uyYynA&quot;&gt;Organ Farmer&lt;/a&gt;, yo no pod&amp;iacute;a creerlo. Aunque la banda hab&amp;iacute;a mostrado influencias de metal y rock pesado antes, nunca de una forma tan evidente como lo hac&amp;iacute;an aqu&amp;iacute;.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Entre uno de los lanzamientos m&amp;aacute;s interesantes, la banda acompa&amp;ntilde;&amp;oacute; el disco con un videojuego claramente influenciado por los &amp;lsquo;shooters&amp;rsquo; originales como Doom, los cuales siempre estuvieron llenos de m&amp;uacute;sica influenciada por thrash metal de los ochentas. El juego lo puedes encontrar &lt;a href=&quot;https://marsfortherich.com/&quot;&gt;aqu&amp;iacute;&lt;/a&gt;. Comienzas caminando hacia una plataforma parecida a la pir&amp;aacute;mide con huesos que se ve en la portada del disco, cuando recolectas balas suena Mars for the Rich, la segunda canci&amp;oacute;n de ITRN, y debes pelear contra un ej&amp;eacute;rcito aparentemente infinito de ratas.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Una de mis cosas favoritas de este disco es la aparente contradicci&amp;oacute;n entre cosas que usualmente asociamos a la masculinidad (metal pesado, videojuegos violentos, armas) con cosas que usualmente no (&amp;iquest;sab&amp;iacute;as que hay hombres que no reciclan porque &lt;a href=&quot;https://psmag.com/environment/how-gender-stereotypes-affect-pro-environment-behavior&quot;&gt;asocian el ambientalismo con la feminidad&lt;/a&gt;?). &amp;ldquo;Abre los ojos y mira que no hay un planeta &amp;lsquo;B&amp;rsquo;&amp;rdquo;.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;br /&gt;&lt;/p&gt;
    </text>
</article>
