<article>
    <featured>
        <pretitle>
            Breve historia de la década
        </pretitle>
        <title>
            ¿Qué paso durante los 2010&apos;s? Un resumen.
        </title>
        <text1>
            Una breve historia de los 2010&apos;s
        </text1>
        <text2>
            NPN EDITORIAL
        </text2>
        <highlightColor>
            #f4b6a5
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/201912/headers/resumen-decada.jpg
        </header>
        <poster type="image">
            /images/201912/posters/resumen-decada.jpg
        </poster>
        <platofuerte type="image">
            /images/201912/09-al-mercat/platofuerte.jpg
        </platofuerte>
        <postre type="image">
            /images/201912/09-al-mercat/postre.jpg
        </postre>
        <header2 type="image">
            /images/201912/09-al-mercat/header2.jpg
        </header2>
        <bottom type="image">
            /images/201912/09-al-mercat/bottom.jpg
        </bottom>
        <cebolla type="image">
            /images/201912/09-al-mercat/cebolla.jpg
        </cebolla>
        <almafria type="image">
            /images/201912/lo-mejor-2019/almafria.jpg
        </almafria>
        <novillocostilla type="image">
            /images/201912/lo-mejor-2019/novillocostilla.jpg
        </novillocostilla>
        <caldosa type="image">
            /images/201912/lo-mejor-2019/caldosa.jpg
        </caldosa>
        <costilla type="image">
            /images/201912/lo-mejor-2019/costilla.jpg
        </costilla>
        <costilla2 type="image">
            /images/201912/lo-mejor-2019/costilla2.jpg
        </costilla2>
        <croquetas type="image">
            /images/201912/lo-mejor-2019/croquetas.jpg
        </croquetas>
        <dados type="image">
            /images/201912/lo-mejor-2019/dados.jpg
        </dados>
        <gamabs type="image">
            /images/201912/lo-mejor-2019/gamabs.jpg
        </gamabs>
        <lengua type="image">
            /images/201912/lo-mejor-2019/lengua.jpg
        </lengua>
        <martini type="image">
            /images/201912/lo-mejor-2019/martini.jpg
        </martini>
        <negroni type="image">
            /images/201912/lo-mejor-2019/negroni.jpg
        </negroni>
        <whiskey type="image">
            /images/201912/lo-mejor-2019/whiskey.jpg
        </whiskey>
        <oreja type="image">
            /images/201912/lo-mejor-2019/oreja.jpg
        </oreja>
        <palak type="image">
            /images/201912/lo-mejor-2019/palak.jpg
        </palak>
        <petrus type="image">
            /images/201912/lo-mejor-2019/petrus.jpg
        </petrus>
        <steaktartar type="image">
            /images/201912/lo-mejor-2019/steaktartar.jpg
        </steaktartar>
        <trago type="image">
            /images/201912/lo-mejor-2019/trago.jpg
        </trago>
        <crushedpoints type="image">
            /images/201912/lo-mejor-2019/crushedpoints.jpg
        </crushedpoints>
        <fka type="image">
            /images/201912/lo-mejor-2019/fka.jpg
        </fka>
        <kikwana type="image">
            /images/201912/lo-mejor-2019/kikwana.jpg
        </kikwana>
        <igor type="image">
            /images/201912/lo-mejor-2019/igor.jpg
        </igor>
        <infest type="image">
            /images/201912/lo-mejor-2019/infest.jpg
        </infest>
        <albums type="image">
            /images/201912/5-albumes/albums.jpg
        </albums>
    </media>
    <tags>
        cultura, home
    </tags>
    <title>
        Una breve historia de los 2010&apos;s
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        Para conmemorar el año que acaba, te damos un resumen de la década.
    </description>
    <day>
        31
    </day>
    <month>
        12
    </month>
    <year>
        2019
    </year>
    <color>
        #f4b6a5
    </color>
    <author>
        NPN Editorial
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        Para conmemorar el año que acaba, te damos un resumen de la década.
    </subtitle>
    <text>
        &lt;p dir=&quot;ltr&quot;&gt;Si nos pusi&amp;eacute;ramos pesados, empezar&amp;iacute;amos record&amp;aacute;ndoles que, t&amp;eacute;cnicamente, no es el final de la d&amp;eacute;cada, porque nunca hubo a&amp;ntilde;o cero, y que todas esas resoluciones para tu &amp;ldquo;nueva d&amp;eacute;cada&amp;rdquo; que escribiste en papelitos y ten&amp;iacute;as pensado quemar en esa fogata en la playa frente al hostal en el que te est&amp;aacute;s quedando, deber&amp;iacute;an guardarse para finales del pr&amp;oacute;ximo a&amp;ntilde;o.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;El primer a&amp;ntilde;o de nuestro calendario fue el a&amp;ntilde;o 1, y por ende, el 2020 es parte de la d&amp;eacute;cada que empez&amp;oacute; en el 2011 - o sea, que t&amp;eacute;cnicamente no es cierto que en el 2019 sea el final de un ciclo que empez&amp;oacute; en el 2010.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Pero, como astron&amp;oacute;micamente no tiene relevancia alguna en qu&amp;eacute; a&amp;ntilde;o espec&amp;iacute;ficamente nos encontramos, y el calendario - y el tiempo for-that-matter - son invenciones humanas, nos vamos a sumar a la ola de que este a&amp;ntilde;o se acaba una d&amp;eacute;cada porque, tal vez, lo necesitamos. Tal vez, es hora de que los 2010&amp;rsquo;s lleguen a su fin, y ya no podemos agarrarnos a esos papelitos con resoluciones un a&amp;ntilde;o m&amp;aacute;s, porque el ritual promete liberarnos de algo impalpable, algo que no podemos explicar pero que hizo que los &amp;uacute;ltimos diez a&amp;ntilde;os nos pesen en la cabeza como una sombra - para la mayor&amp;iacute;a del crew de NPN, esta d&amp;eacute;cada transform&amp;oacute; nuestras vidas: votamos por primera vez, nos graduamos del colegio, nos fuimos a vivir solos, conocimos el desamor y el mundo adulto; necesitamos un descanso y una promesa de cosas nuevas y mejores a venir. &lt;br /&gt;&lt;br /&gt;Las fiestas y celebraciones de fin-de-d&amp;eacute;cada nos pueden causar un poco de amnesia colectiva - ya estamos empezando a olvidar, de hecho - y por eso decidimos escribir un peque&amp;ntilde;o recordatorio de las cosas que vale la pena refrescar de este periodo - o decenio, para ser m&amp;aacute;s exactos - que acaba justamente hoy. En el proceso nos sorprendimos de cu&amp;aacute;ntos de estos sucesos, eventos o situaciones parecen estar curtidas ya en la memoria colectiva, tanto que jur&amp;aacute;bamos hab&amp;iacute;an pasado hace mucho m&amp;aacute;s, porque, &amp;iquest;ya mencionamos que el tiempo es subjetivo?&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Estos son algunos de los eventos, moods y sucesos que recordamos - pero no son todos. Muchas cosas quedan por fuera porque no somos m&amp;aacute;quinas de la memoria, pero nos encantar&amp;iacute;a que nos ayuden a completar esta historia. Cada pa&amp;iacute;s latinoamericano y del mundo tuvo sus propios momentos definitivos, y nos gustar&amp;iacute;a escucharlos. Si llegaste hasta aqu&amp;iacute;, env&amp;iacute;anos tu &amp;ldquo;Breve historia de la d&amp;eacute;cada&amp;rdquo; a &lt;a href=&quot;mailto:info@nopasanada.com&quot;&gt;info@nopasanada.com&lt;/a&gt;; nos encantar&amp;iacute;a saber qu&amp;eacute; eventos marcaron tu contexto.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;text-decoration: underline;&quot;&gt;&lt;strong&gt;Una breve historia de los 2010&amp;rsquo;s.&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;En el 2012, la gente en serio pensaba que el mundo se iba a acabar. Los llamados preppers se volvieron objeto en igual parte de burla y admiraci&amp;oacute;n secreta, y hasta fueron protagonistas de su propio programa en Discovery Channel. No neguemos que, en el fondo, todos est&amp;aacute;bamos un poco preocupados.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Esa ansiedad nos persigui&amp;oacute; durante gran parte de la d&amp;eacute;cada: los tiroteos masivos en Estados Unidos parecieron volverse cosa de todos los d&amp;iacute;as, al igual que los ataques terroristas en Europa - algunos perpetrados por Islamistas y otros por nacionalistas extremistas&amp;hellip; los eventos se acumularon para ponernos los pelos de punta. Las democracias cambiaron: el nacional-populismo creci&amp;oacute; en Europa (en Francia, Holanda, Suecia), atizado en parte por una crisis de la inmigraci&amp;oacute;n que desplaz&amp;oacute; a millones de personas hacia el continente; una migraci&amp;oacute;n masiva que cobr&amp;oacute; muchas vidas en el Mediterr&amp;aacute;neo, y cuyas im&amp;aacute;genes nos es imposible olvidar.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Donald Trump gan&amp;oacute; la presidencia de los Estados Unidos a pesar - o, tristemente, porque - se atrevi&amp;oacute; a decir que los Mexicanos eran &amp;ldquo;violadores&amp;rdquo; y que a las mujeres hab&amp;iacute;a que &amp;ldquo;agarrarlas del pussy.&amp;rdquo; Desde entonces, ha pospuesto su plan de &amp;ldquo;construir el muro&amp;rdquo; varias veces, separado a familias latinas migrantes en sus centros de detenci&amp;oacute;n, y se despide de la d&amp;eacute;cada en medio de un voto de destituci&amp;oacute;n por parte de los dem&amp;oacute;cratas, a favor del cual no vot&amp;oacute; ning&amp;uacute;n republicano.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;El Reino Unido llev&amp;oacute; a cabo un refer&amp;eacute;ndum y vot&amp;oacute; salir de la Uni&amp;oacute;n Europea. Colombia llev&amp;oacute; a cabo un refer&amp;eacute;ndum para alcanzar la paz con las FARC y&amp;hellip; vot&amp;oacute; &amp;ldquo;no&amp;rdquo;. En Am&amp;eacute;rica Latina, fuerzas evang&amp;eacute;licas pentecostales dejaron de esconderse en los m&amp;aacute;rgenes de la pol&amp;iacute;tica, y algunas han llegado a la presidencia. Las ideas de la derecha extrema se extienden por todo el mundo como esporas, en algunas ocasiones, con la ayuda de los fake-news y las teor&amp;iacute;as conspiratorias.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Se murieron Hugo Ch&amp;aacute;vez y Fidel Castro; tambi&amp;eacute;n, atraparon al Capo Guzm&amp;aacute;n en una fiesta, y Osama Bin Laden fue asesinado.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Fuimos testigos de varios escenarios del fin del mundo: los terremotos en M&amp;eacute;xico, Chile y Hait&amp;iacute;, el Hurac&amp;aacute;n Mar&amp;iacute;a en Puerto Rico, los incendios forestales en California, el &amp;eacute;xodo Venezolano causado por la crisis, y hasta el accidente nuclear que le sigui&amp;oacute; a un Tsunami en Fukushima (s&amp;iacute;, &amp;iexcl;eso fue en el 2011, aunque parezca hace tanto!).&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Nos comunicamos, sobretodo, a trav&amp;eacute;s del internet - aunque eso ya era algo com&amp;uacute;n antes del inicio de la d&amp;eacute;cada, en los 2010&amp;rsquo;s el internet se volvi&amp;oacute; todopoderoso: las redes sociales cambiaron nuestra cotidianidad, el mundo vio nacer a los social-media influencers, los chats familiares de Whastapp que tanto nos atormentan llegaron para quedarse, e Instagram se volvi&amp;oacute; parte fundamental de nuestras vidas.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Las plataforma redefini&amp;oacute; el significado de celebridad y le dio un espacio - que a veces es solamente una c&amp;aacute;mara de eco a la que somos adictos - a muchas personas j&amp;oacute;venes para expresar sus opiniones y sus preocupaciones, y a trav&amp;eacute;s de sus stories, compartir sus cotidianidad; vimos c&amp;oacute;mo viven los dem&amp;aacute;s su d&amp;iacute;a a d&amp;iacute;a, y lo comparamos inevitablemente con el nuestro, lo cual a menudo nos dej&amp;oacute; una sensaci&amp;oacute;n de deprivaci&amp;oacute;n relativa, aunque en el fondo sepamos que todos ponen siempre su mejor cara en instagram.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Las redes sociales se volvieron indispensables para el mundo laboral, tanto para compa&amp;ntilde;&amp;iacute;as como trabajadores independientes: el lugar perfecto para compartir y publicitar el trabajo. Como consecuencia, la publicidad cambi&amp;oacute; por completo: las campa&amp;ntilde;as se modificaron y terminaron haci&amp;eacute;ndose casi 100% online - con el fin de que los clientes pudieran dirigirlas a p&amp;uacute;blicos espec&amp;iacute;ficos, los sitios web recolectaron nuestra informaci&amp;oacute;n y nos ofrecieron cookies cada vez que visitamos una p&amp;aacute;gina. Tambi&amp;eacute;n por esta nueva publicidad, los medios de comunicaci&amp;oacute;n tradicionales entraron en decadencia, y ahora tienen que competir por likes y shares.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Estas nuevas tecnolog&amp;iacute;as nos dieron Uber y dem&amp;aacute;s plataformas competidoras, y con eso, vino el eterno debate de c&amp;oacute;mo demonios legalizarlas; todo empez&amp;oacute; con taxistas enojados en todo el mundo, cortando calles, y - en algunas casos, seg&amp;uacute;n los Uber - haciendo cosas bien shady como llamar a un Uber a una calle oscura para agarrar al conductor a golpes entre varios. Tambi&amp;eacute;n, nos volvimos indudablemente m&amp;aacute;s perezosos a la hora de salir a comer, lo cual se ve reflejado en la cantidad de repartidores Glovo y Uber Eats que inundan la ciudad hoy en d&amp;iacute;a.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Gracias a Edward Snowden, supimos qu&amp;eacute; tanto los gobiernos nos esp&amp;iacute;an, y gracias a Cambridge Analitica sabemos que es posible manipular al electorado usando bancos de datos prove&amp;iacute;dos voluntariamente por los votantes mismos; la influencia de la compa&amp;ntilde;&amp;iacute;a en varias elecciones presidenciales alrededor del mundo casi, casi pasa desapercibida.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;En fin, todo un nuevo orden de las cosas que desat&amp;oacute; un debate sobre la &amp;eacute;tica de las redes sociales y el data-mining, el derecho a la privacidad, y la forma de regular las nuevas tecnolog&amp;iacute;as.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;A pesar de que los cient&amp;iacute;ficos lo ven&amp;iacute;an diciendo desde antes, el cambio clim&amp;aacute;tico entr&amp;oacute; en el mainstream colectivo, y nos forz&amp;oacute; a hacer consciencia ambiental, algo que le ven&amp;iacute;amos debiendo a la tierra desde hac&amp;iacute;a muchas d&amp;eacute;cadas;&amp;nbsp; &amp;ldquo;celebridades clim&amp;aacute;ticas&amp;rdquo; como David Attenborough y Greta Thunberg lideraron la concientizaci&amp;oacute;n. Muchos activistas ambientales fueron asesinados por sus esfuerzos por detener la deforestaci&amp;oacute;n y la contaminaci&amp;oacute;n de las aguas, y el Amazonas ardi&amp;oacute; - no olvidemos que Bolsonaro acus&amp;oacute; a Leonardo DiCaprio de incendiarlo.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Algunas naciones se han tomado en serio el asunto del reciclaje, otras, han liderado en materia de energ&amp;iacute;a sostenible y sostenibilidad&amp;hellip; pero se acaba la d&amp;eacute;cada con el sentimiento de que tenemos mucho que hacer para cambiar nuestros h&amp;aacute;bitos de consumo: desde la manera en la que nos movemos por las ciudades y el mundo, hasta lo que comemos y vestimos - aunque con mucha consciencia de que el consumidor individual no es el culpable, sino las industrias.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Para lidiar con todo esto, tuvimos memes. Incontables de ellos. Estuvo el meme del gato que llora, el meme del gato del otro lado de la mesa, el meme del gato anvorguesa&amp;hellip; Los boomers nos culparon a los millennials de &amp;ldquo;acabar con (inserte industria aqu&amp;iacute;)&amp;rdquo;, y en respuesta, lo millennials les hicimos un meme.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;La d&amp;eacute;cada tambi&amp;eacute;n se caracteriz&amp;oacute; por continuar con el cuestionamiento de los roles de g&amp;eacute;nero que impuls&amp;oacute; el feminismo desde sus inicios; preguntas como &amp;iquest;qu&amp;eacute; es realmente el g&amp;eacute;nero?, discusiones acerca de las nuevas masculinidades, la identidad, la orientaci&amp;oacute;n sexual, la poligamia, la autonom&amp;iacute;a del cuerpo, y los derechos humanos. En algunos pa&amp;iacute;ses, entraron en efecto leyes para permitir el matrimonio igualitario y el aborto. Movimientos feministas como #MeToo, #VivasNosQueremos y #NiUnaMenos, y muy recientemente, &amp;ldquo;Un violador en tu camino,&amp;rdquo; expusieron desigualdades, sesgos de g&amp;eacute;nero, y la violencia sist&amp;eacute;mica del estado en contra de las mujeres, y adem&amp;aacute;s, abrieron un debate sobre la &amp;eacute;tica de las relaciones, el abuso, y la distribuci&amp;oacute;n de poder en la sociedad&amp;hellip; un debate que marcar&amp;aacute; el siglo completo y que se extender&amp;aacute;, dicen los expertos, por al menos otros 100 a&amp;ntilde;os.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;La palabra &amp;ldquo;t&amp;oacute;xico/a&amp;rdquo; se volvi&amp;oacute; el go-to adjetivo para hablar sobre lo que queremos alejar de nuestras vidas, lo que &amp;ldquo;no nos sirve&amp;rdquo;, y la gente supuestamente &amp;ldquo;negativa&amp;rdquo;; mientras el optimismo corporativo y forzado nos oblig&amp;oacute; a hablar con m&amp;aacute;s soltura sobre nuestra salud mental, nuestra relaci&amp;oacute;n con nosotros mismos, y la importancia de cuidar al cuerpo y conseguir ayuda.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;No olvidemos que Leonardo DiCaprio gan&amp;oacute; finalmente un &amp;Oacute;scar por su actuaci&amp;oacute;n en &amp;ldquo;El Renacido&amp;rdquo;, Pokemon Go impuls&amp;oacute; a toda una generaci&amp;oacute;n a explorar de cabo a rabo sus ciudades, y &amp;iexcl;Harry Potter lleg&amp;oacute; a su fin!&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Para cerrar, recordemos el momento m&amp;aacute;s LOL de la &amp;eacute;poca:&lt;/p&gt;
&lt;p&gt;$youtube/3DKDaSd-4nY$&lt;/p&gt;
    </text>
</article>
