<article>
    <featured>
        <pretitle>
            CIENCIA:
        </pretitle>
        <title>
            &lt;b&gt;INCENDIOS&lt;b&gt; &lt;br&gt;EN AUSTRALIA
        </title>
        <text1>
            5 DATOS QUE EXPLICAN SU SIGNIFICANCIA
        </text1>
        <text2>
            POR NPN Y AFP
        </text2>
        <highlightColor>
            #f4b6a5
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/04-bush-fires.jpg
        </header>
        <poster type="image">
            /images/202001/posters/04-bush-fires.jpg
        </poster>
        <platofuerte type="image">
            /images/201912/09-al-mercat/platofuerte.jpg
        </platofuerte>
        <postre type="image">
            /images/201912/09-al-mercat/postre.jpg
        </postre>
        <header2 type="image">
            /images/201912/09-al-mercat/header2.jpg
        </header2>
        <bottom type="image">
            /images/201912/09-al-mercat/bottom.jpg
        </bottom>
        <cebolla type="image">
            /images/201912/09-al-mercat/cebolla.jpg
        </cebolla>
        <almafria type="image">
            /images/201912/lo-mejor-2019/almafria.jpg
        </almafria>
        <novillocostilla type="image">
            /images/201912/lo-mejor-2019/novillocostilla.jpg
        </novillocostilla>
        <caldosa type="image">
            /images/201912/lo-mejor-2019/caldosa.jpg
        </caldosa>
        <costilla type="image">
            /images/201912/lo-mejor-2019/costilla.jpg
        </costilla>
        <costilla2 type="image">
            /images/201912/lo-mejor-2019/costilla2.jpg
        </costilla2>
        <croquetas type="image">
            /images/201912/lo-mejor-2019/croquetas.jpg
        </croquetas>
        <dados type="image">
            /images/201912/lo-mejor-2019/dados.jpg
        </dados>
        <gamabs type="image">
            /images/201912/lo-mejor-2019/gamabs.jpg
        </gamabs>
        <lengua type="image">
            /images/201912/lo-mejor-2019/lengua.jpg
        </lengua>
        <martini type="image">
            /images/201912/lo-mejor-2019/martini.jpg
        </martini>
        <negroni type="image">
            /images/201912/lo-mejor-2019/negroni.jpg
        </negroni>
        <whiskey type="image">
            /images/201912/lo-mejor-2019/whiskey.jpg
        </whiskey>
        <oreja type="image">
            /images/201912/lo-mejor-2019/oreja.jpg
        </oreja>
        <palak type="image">
            /images/201912/lo-mejor-2019/palak.jpg
        </palak>
        <petrus type="image">
            /images/201912/lo-mejor-2019/petrus.jpg
        </petrus>
        <steaktartar type="image">
            /images/201912/lo-mejor-2019/steaktartar.jpg
        </steaktartar>
        <trago type="image">
            /images/201912/lo-mejor-2019/trago.jpg
        </trago>
        <crushedpoints type="image">
            /images/201912/lo-mejor-2019/crushedpoints.jpg
        </crushedpoints>
        <fka type="image">
            /images/201912/lo-mejor-2019/fka.jpg
        </fka>
        <kikwana type="image">
            /images/201912/lo-mejor-2019/kikwana.jpg
        </kikwana>
        <igor type="image">
            /images/201912/lo-mejor-2019/igor.jpg
        </igor>
        <infest type="image">
            /images/201912/lo-mejor-2019/infest.jpg
        </infest>
        <albums type="image">
            /images/201912/5-albumes/albums.jpg
        </albums>
        <bushfire1 type="image">
            /images/202001/04-bush-fires/bushfire1.jpg
        </bushfire1>
        <bushfire2 type="image">
            /images/202001/04-bush-fires/bushfire2.jpg
        </bushfire2>
    </media>
    <tags>
        noticias, home, ciencia
    </tags>
    <title>
        Los incendios forestales en Australia
    </title>
    <titlePoster>
    </titlePoster>
    <description>
    </description>
    <day>
        04
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #f4b6a5
    </color>
    <author>
        Por AFP y NPN ciencia
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        5 datos que explican su magnitud
    </subtitle>
    <text>
        &lt;p dir=&quot;ltr&quot;&gt;Las im&amp;aacute;genes son devastadoras, espeluznantes, de mal augurio: videos de bomberos y militares atrapados en autos mientras los sobrepasa el fuego, familias acampando en botes en el agua, habiendo agotado cualquier v&amp;iacute;a de escape, animales calcinados, miles de personas tomando refugio en las playas bajo cielos te&amp;ntilde;idos de anaranjado... No se puede creer lo que ven los ojos. &amp;iquest;Qu&amp;eacute; combinaci&amp;oacute;n de factores se dio para que esta temporada de incendios en Australia se saliera de control de esta manera?&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Ac&amp;aacute; un resumen de alguna data que te puede ayudar a entender la gravedad de lo que est&amp;aacute; sucediendo:&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; role=&quot;presentation&quot;&gt;&lt;strong&gt;1. Australia es el pa&amp;iacute;s desarrollado m&amp;aacute;s vulnerable al cambio clim&amp;aacute;tico&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Esto se debe tambi&amp;eacute;n a la resistencia por parte del gobierno nacional hacia adoptar pol&amp;iacute;ticas acordes a la magnitud del fen&amp;oacute;meno, que le permitan desacelerar la devastaci&amp;oacute;n clim&amp;aacute;tica, sobretodo considerando de que se trata de un pa&amp;iacute;s seco y caliente, y que la mayor&amp;iacute;a de su poblaci&amp;oacute;n vive en las costas. Se podr&amp;iacute;a decir que Australia est&amp;aacute; cometiendo &amp;ldquo;&lt;a href=&quot;https://www.nytimes.com/2020/01/03/opinion/australia-fires-climate-change.html&quot;&gt;suicidio clim&amp;aacute;tico&lt;/a&gt;&amp;rdquo;. Los gobiernos locales de varios estados Australianos han tomado medidas para reducir las emisiones de di&amp;oacute;xido de carbono en concordancia con el Acuerdo de Par&amp;iacute;s, pero el gobierno, liderado por una coalici&amp;oacute;n conservadora, ha fallado en escuchar a &lt;a href=&quot;https://www.unaa.org.au/wp-content/uploads/2019/02/UNAA-Climate-Change-Position-Paper-2019-1-1.pdf,&quot;&gt;los cient&amp;iacute;ficos de su propio pa&amp;iacute;s &lt;/a&gt;quienes insisten que se tomen medidas con miras a la carbono neutralidad - en cambio, ha decidido errar a favor de la industria minera y sus poderosos lobbys.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;ldquo;No voy a dejar a miles de Australianos sin trabajo, alej&amp;aacute;ndome de las industrias tradicionales,&amp;rdquo; dijo en entrevista con Canal 7 de Australia, y en noviembre, propuso prohibir las protestas acerca del cambio clim&amp;aacute;tico porque podr&amp;iacute;an hacer da&amp;ntilde;o a estas industrias.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;El pa&amp;iacute;s logr&amp;oacute; bajar sus emisiones de carbono en el 2007 - sin embargo, en los &amp;uacute;ltimos a&amp;ntilde;os, los n&amp;uacute;meros han vuelto a subir, y el pa&amp;iacute;s ha fallado en alcanzar su meta - ya de por s&amp;iacute; baja - de reducir en un 28% su emisi&amp;oacute;n de gases con efecto invernadero para el 2050. No es de sorprenderse que, en visitas a pueblos devastados por los incendios, el primer ministro Scott Morrison &lt;a href=&quot;https://www.washingtonpost.com/world/2020/01/02/australias-prime-minister-visited-families-devastated-by-wildfires-it-did-not-go-well/&quot;&gt;sea recibido con rechazo, descontento, y avalanchas de cr&amp;iacute;ticas&lt;/a&gt; por parte de los residentes y bomberos.&amp;nbsp;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; role=&quot;presentation&quot;&gt;&lt;strong&gt;2. Siempre ha habido incendios forestales en Australia, pero estos son diferentes.&lt;/strong&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;$image/bushfire1$&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Es cierto que Australia experimenta una &amp;ldquo;temporada de incendios&amp;rdquo; cada verano, debido a sus condiciones secas y calientes, y que incluso es necesaria para que algunos organismos germinen. Pero la acumulaci&amp;oacute;n de yesca proveniente de los &amp;aacute;rboles, arbustos y zacate calcinados por las altas temperaturas se ha convertido en el material inflamable perfecto para iniciar un desastre cerca de zonas densamente pobladas.&amp;nbsp; No hay que olvidar las condiciones espec&amp;iacute;ficas en las que se da esta temporada (la cual ha sido una de las peores en la historia de Australia): el pa&amp;iacute;s experiment&amp;oacute; su &amp;ldquo;d&amp;iacute;a m&amp;aacute;s caliente jam&amp;aacute;s registrado&amp;rdquo;, y la ola de calor ha mantenido las temperaturas en alrededor de 41 grados celsius.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Esto despu&amp;eacute;s de haber experimentado la primavera m&amp;aacute;s seca jam&amp;aacute;s registrada, y serias sequ&amp;iacute;as que contin&amp;uacute;an desde el 2017. En estas condiciones, los incendios han devastado m&amp;aacute;s de 14 millones de hect&amp;aacute;reas, matando alrededor de 500 millones de animales, y desplazado a miles de personas. Las llamas y el humo han convertido a ciudades con millones de habitantes en hornos, donde respirar al aire puede traer serias consecuencias a su salud.&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; role=&quot;presentation&quot;&gt;&lt;strong&gt;3. Los incendios est&amp;aacute;n creando sus propias condiciones meteorol&amp;oacute;gicas.&lt;/strong&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Para que se entienda: existe una diferencia entre clima y tiempo (o condiciones meteorol&amp;oacute;gicas). Con tiempo, nos referimos a las condiciones atmosf&amp;eacute;ricas del d&amp;iacute;a a d&amp;iacute;a, es decir, la combinaci&amp;oacute;n de precipitaci&amp;oacute;n, temperatura, humedad, nubosidad, y la direcci&amp;oacute;n y velocidad del viento.&lt;/p&gt;
&lt;p&gt;$image/bushfire2$&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Los incendios intensos como los que se han visto en Australia la &amp;uacute;ltima semana, crean condiciones temporales espec&amp;iacute;ficas: su calor puede ocasionar cambios en el comportamiento de la atm&amp;oacute;sfera.&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Cuando la nube de polvo y calor sube se enfr&amp;iacute;a, creando nubes de lluvia, pero tambi&amp;eacute;n puede llevar las ascuas del fuego y la ceniza caliente hacia otros lugares, esparciendo el &amp;aacute;rea del incendio. Eventualmente, las gotas de agua que se encontraban en la nube se condensan, soltando lluvia. Pero el golpe entre el aire calmo de afuera de la zona del incendio y la nube de tormenta es tan fuerte, que provoca rayer&amp;iacute;a - la cual precipita nuevos incendios. As&amp;iacute;, una vez que los incendios alcanzan esta magnitud, las condiciones meteorol&amp;oacute;gicas que ellos mismos provocan contribuye a que se esparzan y el fuego se haga m&amp;aacute;s grande y cubra mayores &amp;aacute;reas. Un ciclo vicioso.&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; role=&quot;presentation&quot;&gt;&lt;strong&gt;4. Varias condiciones clim&amp;aacute;ticas de los &amp;uacute;ltimos a&amp;ntilde;os est&amp;aacute;n directamente vinculadas con los incendios.&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;V&amp;iacute;a: &lt;a href=&quot;https://www.vox.com/2019/12/30/21039298/40-celsius-australia-fires-2019-heatwave-climate-change&quot;&gt;Australia&amp;rsquo;s hellish heat wave and wildfires, explained&amp;nbsp;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;El calor extremo de las &amp;uacute;ltimas semanas en Australia no es aleatorio: patrones de lluvia, temperatura y otros factores que los cient&amp;iacute;ficos detectaron anteriormente confabularon para que esto sucediera. El tiempo en Australia es dif&amp;iacute;cil de predecir debido a las condiciones geogr&amp;aacute;ficas espec&amp;iacute;ficas del continente, y la variaci&amp;oacute;n en sus climas: desde tropicales al norte, hasta desiertos y climas templados m&amp;aacute;s al sur. Tambi&amp;eacute;n, est&amp;aacute; entre dos oc&amp;eacute;anos, y vulnerable a los patrones de circulaci&amp;oacute;n de ambos. Este a&amp;ntilde;o, el ciclo de vientos alrededor de la Ant&amp;aacute;rtica trajo sequ&amp;iacute;a a Australia, y se mezcl&amp;oacute; con una ola de calor en la estratosfera, dirigiendo vientos secos y calientes hacia el norte del continente. Las lluvias monzones, aunque inundaron Queensland, tambi&amp;eacute;n vinieron muy tarde, permitiendo que se acumulara much&amp;iacute;simo calor en el centro del pa&amp;iacute;s. Todo esto sumado a que, desde hace 3 inviernos, Australia ha enfrentado una larga sequ&amp;iacute;a; es decir, que sin lluvia evapor&amp;aacute;ndose, hay menos humedad, la cual servir&amp;iacute;a para enfriar este aire y dar algo de alivio.&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot; role=&quot;presentation&quot;&gt;&lt;strong&gt;5. No hay mejor&amp;iacute;a a la vista para los incendios - el verano apenas comienza.&lt;/strong&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Esta semana, Australia pidi&amp;oacute; ayuda de sus aliados para combatir el fuego, y ha enviado a sus fuerzas militares a las ciudades costeras donde la mayor&amp;iacute;a de la gente se encuentra atrapada. Pero la verdad es esta: el verano apenas comienza, y los incendios son como un ciclo vicioso, que se esparcen gracias al tiempo seco y caliente, el cual est&amp;aacute; previsto para todo Enero.&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;A largo plazo, los cient&amp;iacute;ficos predicen que las condiciones de la temporada de incendios en Australia se volver&amp;aacute;n cada vez peores, y que los cuerpos de bomberos, guardaparques y fuerzas militares no tendr&amp;aacute;n el entrenamiento necesario para combatir este nuevo orden de las cosas: ya no se puede actuar acorde a eventos pasados, porque el futuro est&amp;aacute; fuera de cualquier magnitud que hayan experimentado hasta ahora.&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;&lt;em&gt;Cr&amp;eacute;dito foto de cabecera: Saaed Kahn / AFP&lt;/em&gt;&lt;/p&gt;
    </text>
</article>
