<article>
    <featured>
        <pretitle>
            CULTURA:
        </pretitle>
        <title>
            GLOBOS DE &lt;br&gt;&lt;b&gt;ORO POLÍTICOS&lt;b&gt;
        </title>
        <text1>
            LA CEREMONIA DE PREMIOS SE CONVIRTIÓ EN UN ESCENARIO PARA HABLAR DE TEMAS TRASCENDENTALES.
        </text1>
        <text2>
            POR NPN CULTURA
        </text2>
        <highlightColor>
            #f4b6a5
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/06-golden-globes.jpg
        </header>
        <poster type="image">
            /images/202001/posters/06-golden-globes.jpg
        </poster>
        <platofuerte type="image">
            /images/201912/09-al-mercat/platofuerte.jpg
        </platofuerte>
        <postre type="image">
            /images/201912/09-al-mercat/postre.jpg
        </postre>
        <header2 type="image">
            /images/201912/09-al-mercat/header2.jpg
        </header2>
        <bottom type="image">
            /images/201912/09-al-mercat/bottom.jpg
        </bottom>
        <portraitofalady type="image">
            /images/201912/12-gustav-klimt/portraitofalady.jpg
        </portraitofalady>
        <annakarina2 type="image">
            /images/201912/17-anna-karina/annakarina2.jpg
        </annakarina2>
        <annakarina1 type="image">
            /images/201912/17-anna-karina/annakarina1.jpg
        </annakarina1>
        <sweden1 type="image">
            /images/201912/22-navidad-laica/sweden1.jpg
        </sweden1>
        <sweden2 type="image">
            /images/201912/22-navidad-laica/sweden2.jpg
        </sweden2>
        <sweden4 type="image">
            /images/201912/22-navidad-laica/sweden4.jpg
        </sweden4>
        <sweden5 type="image">
            /images/201912/22-navidad-laica/sweden5.jpg
        </sweden5>
        <sweden7 type="image">
            /images/201912/22-navidad-laica/sweden7.jpg
        </sweden7>
        <sweden8 type="image">
            /images/201912/22-navidad-laica/sweden8.jpg
        </sweden8>
        <finalsweden type="image">
            /images/201912/22-navidad-laica/finalsweden.jpg
        </finalsweden>
    </media>
    <tags>
        cultura, noticias, home
    </tags>
    <title>
        Los Globos de Oro: escenario para mensajes políticos
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        En la ceremonia de los Globo de Oro de anoche, la velada usualmente alienante se convirtió en un escenario para hacer un llamado de atención sobre temas trascendentales, y pedir acción urgente.
    </description>
    <day>
        06
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #f4b6a5
    </color>
    <author>
        NPN Cultura
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        Es bueno que las ceremonias de premios - históricamente alienantes y diseñadas para ensalzar el culto a la personalidad - se conviertan en escenarios para discutir temas trascendentales.
    </subtitle>
    <text>
        &lt;p dir=&quot;ltr&quot;&gt;Joaqu&amp;iacute;n Phoenix gan&amp;oacute; por su Joker, Chernobyl se llev&amp;oacute; el merecido premio a mejor miniserie, y la pel&amp;iacute;cula Surcoreana Par&amp;aacute;sitos arranc&amp;oacute; lo que seguro ser&amp;aacute; su larga temporada de premios. Pero la ceremonia de anoche fue relevante por otras razones - fue una ceremonia donde no se pudo mirar para el otro lado, y se tuvo que hablar sobre el decadente y preocupante estado del mundo.&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Las audiencias miran los Golden Globe por muchas razones: el mundo del entretenimiento los considera &amp;ldquo;la antesala de los &amp;Oacute;scar&amp;rdquo;, ya que supuestamente predicen cu&amp;aacute;les pel&amp;iacute;culas recibir&amp;aacute;n la atenci&amp;oacute;n de &amp;ldquo;La Academia&amp;rdquo; - aunque no siempre pegan -; la llamada &amp;ldquo;carpeta roja&amp;rdquo; se convierte en una pasarela para entusiastas de la moda que comparan y analizan los vestidos de la celebridades, y la ceremonia sirve para brindar un rato de esparcimiento, con un (o una) comediante como maestrx de ceremonia, con presentaciones musicales en vivo y la eventual observaci&amp;oacute;n antropol&amp;oacute;gica de las celebridades en su estado no tan natural, donde predominan las sonrisas, los apretones de manos, los aplausos cordiales, las caras apenas-levemente- decepcionadas, y los abrazos falsamente c&amp;oacute;modos.&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;En la ceremonia de anoche, el host fue el actor brit&amp;aacute;nico Ricky Gervais, quien comenz&amp;oacute; por lanzar una broma que - en vista de los actuales sucesos mundiales - cay&amp;oacute; un poco mal: le pidi&amp;oacute; a las celebridades (quienes, en sus palabras, &amp;ldquo;pasan menos tiempo en la escuela que Greta Thunberg&amp;rdquo;) que se abstuvieran de tratar de dar mensajes pol&amp;iacute;ticos.&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Decididamente, muchos de los presentadores/as y ganadores/as hicieron caso omiso de esta &amp;ldquo;advertencia&amp;rdquo;. En las palabras de Catherine Shoard en su pieza de opini&amp;oacute;n &amp;ldquo;&lt;a href=&quot;https://www.theguardian.com/film/2020/jan/06/ricky-gervais-is-wrong-political-engagement-at-the-golden-globes-was-essential&quot;&gt;Ricky Gervais no tiene raz&amp;oacute;n&lt;/a&gt;&amp;rdquo;, escrita para el peri&amp;oacute;dico The Guardian: &amp;ldquo;en la ceremonia de este a&amp;ntilde;o, hubo un rechazo masivo de la apolitizaci&amp;oacute;n.&amp;rdquo; Los actores, actrices, productores, productoras, directores y directoras aprovecharon sus cortos tiempos sobre el escenario para hablar sobre temas como cambio clim&amp;aacute;tico, derecho al aborto, visibilizaci&amp;oacute;n de la comunidad LGBTI, y hasta acusar a Mark Zuckerberg de&lt;a href=&quot;https://www.independent.co.uk/arts-entertainment/films/news/sacha-baron-cohen-mark-zuckerberg-golden-globes-nazi-jojo-rabbit-a9271571.html&quot;&gt; alentar la distribuci&amp;oacute;n de &amp;ldquo;propaganda Nazi&amp;rdquo;&lt;/a&gt;.&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Sacha Baron Cohen, al presentar la nominaci&amp;oacute;n de la pel&amp;iacute;cula &amp;ldquo;Jojo Rabbit&amp;rdquo; como Mejor Musical o Comedia, describi&amp;oacute; el film de la siguiente forma: &amp;ldquo;el h&amp;eacute;roe en esta pel&amp;iacute;cula es un ni&amp;ntilde;o ingenuo que sin querer distribuye propaganda Nazi y tiene puros amigos imaginarios,&amp;rdquo; para luego tirar la bomba: &amp;ldquo;Su nombre es Mark Zuckerberg.&amp;rdquo;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Al ganar el Globo de Oro como Mejor Actor de Drama por &amp;ldquo;Joker&amp;rdquo;, Joaqu&amp;iacute;n Phoenix alent&amp;oacute; a los millonarios presentes a pensar en el ambiente antes de &amp;ldquo;tomar su jet privado y volar a Palm Springs.&amp;rdquo;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;El actor Australiano Russell Crowe no pudo atender la ceremonia debido &lt;a href=&quot;https://nopasanada.com/content/202001/04-bush-fires&quot;&gt;a los incendios masivos que est&amp;aacute;n sucediendo en su pa&amp;iacute;s natal&lt;/a&gt;, pero pidi&amp;oacute; que, de ganar por su interpretaci&amp;oacute;n en &amp;ldquo;The Loudest Voice,&amp;rdquo; se leyera el siguiente mensaje: &amp;ldquo;No existe malinterpretaci&amp;oacute;n: la tragedia que est&amp;aacute; sucediendo en Australia tiene sus ra&amp;iacute;ces en el cambio clim&amp;aacute;tico. Debemos actuar bas&amp;aacute;ndonos en la ciencia, mover nuestras fuerzas globales hacia la energ&amp;iacute;a renovable y respetar a nuestro &amp;uacute;nico y sorprendente planeta.&amp;rdquo;&amp;nbsp;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Leer en detalle: &lt;a href=&quot;https://www.thewrap.com/golden-globes-2020-winners-get-political-with-speeches-on-climate-change-abortion-rights-and-war/&quot;&gt;Los ganadores de los Golden Globe se ponen pol&amp;iacute;ticos.&lt;/a&gt;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;La actriz Michelle Williams urgi&amp;oacute; a las mujeres a votar a favor de sus propios intereses en la elecci&amp;oacute;n estadounidense del pr&amp;oacute;ximo a&amp;ntilde;o, y no fue la &amp;uacute;nica en referirse a la elecci&amp;oacute;n que se aproxima; Patricia Arquette rog&amp;oacute; que la audiencia se presentara a las urnas y calific&amp;oacute; al actual presidente de Estados Unidos - qui&amp;eacute;n tiene la intenci&amp;oacute;n de re-elegirse a pesar de su voto de destituci&amp;oacute;n en proceso - de la siguiente forma: &amp;ldquo;un presidente que se dedica a tweetear acerca de su intenci&amp;oacute;n de tirar 52 bombas en sitios culturales, mientras gente joven de todo el mundo arriesga sus vidas, y la gente no sabe si esas bombas terminaran cayendo sobre sus cabezas.&amp;rdquo;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;Al final de la noche, el mismo Ricky Gervais no pudo resistirse a la tentaci&amp;oacute;n de hacer algunas bromas pol&amp;iacute;ticas, refiri&amp;eacute;ndose a la pel&amp;iacute;cula Birdbox como &amp;ldquo;una historia donde la gente sobrevive pretendiendo que no ven lo que sucede a su alrededor - muy parecido a trabajar para Harvey Weinstein&amp;rdquo; y cerrando la ceremonia pidiendo a la audiencia y celebridades que &amp;ldquo;por favor donen a Australia.&amp;rdquo;&lt;/p&gt;
&lt;p dir=&quot;ltr&quot;&gt;La verdad, resulta pertinente que las ceremonias de premios - hist&amp;oacute;ricamente alienantes y dise&amp;ntilde;adas para ensalzar el culto a la personalidad - est&amp;eacute;n tomando estos nuevos giros pol&amp;iacute;ticos, y que los problemas que vive el mundo sean tan visibles que incluso se apoderen de ese escenario.&lt;/p&gt;
    </text>
</article>
