<article>
    <featured>
        <pretitle>
            CULTURA:
        </pretitle>
        <title>
            4 SITIOS DE &lt;b&gt;HERENCIA CULTURAL&lt;b&gt; IRANÍ
        </title>
        <text1>
            UNA MUESTRA DE LO QUE SE PERDERÍA SI TRUMP LLEVARA A CABO SU AMENAZA DE GUERRA.
        </text1>
        <text2>
            POR NPN CULTURA
        </text2>
        <highlightColor>
            #ffff00
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/08-herencia-cultural-de-iran.jpg
        </header>
        <poster type="image">
            /images/202001/posters/08-herencia-cultural-de-iran.jpg
        </poster>
        <platofuerte type="image">
            /images/201912/09-al-mercat/platofuerte.jpg
        </platofuerte>
        <postre type="image">
            /images/201912/09-al-mercat/postre.jpg
        </postre>
        <header2 type="image">
            /images/201912/09-al-mercat/header2.jpg
        </header2>
        <bottom type="image">
            /images/201912/09-al-mercat/bottom.jpg
        </bottom>
        <portraitofalady type="image">
            /images/201912/12-gustav-klimt/portraitofalady.jpg
        </portraitofalady>
        <annakarina2 type="image">
            /images/201912/17-anna-karina/annakarina2.jpg
        </annakarina2>
        <annakarina1 type="image">
            /images/201912/17-anna-karina/annakarina1.jpg
        </annakarina1>
        <irangarden type="image">
            /images/202001/08-herencia-cultural-de-iran/irangarden.jpg
        </irangarden>
        <irangardenold type="image">
            /images/202001/08-herencia-cultural-de-iran/irangardenold.jpg
        </irangardenold>
        <iranpersepolis type="image">
            /images/202001/08-herencia-cultural-de-iran/iranpersepolis.jpg
        </iranpersepolis>
        <iranshushtar type="image">
            /images/202001/08-herencia-cultural-de-iran/iranshushtar.jpg
        </iranshushtar>
        <iranarmenianmonasteries type="image">
            /images/202001/08-herencia-cultural-de-iran/iranarmenianmonasteries.jpg
        </iranarmenianmonasteries>
    </media>
    <tags>
        cultura, home
    </tags>
    <title>
        Conozca 4 de los sitios de interés cultural en Irán que Trump insiste en amenazar
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        La herencia cultural de Irán incluye testimonios milenarios de la creatividad y la invención humana. ¿Qué se perdería si Donald Trump cumpliera su disparatada promesa de llevar a cabo un crimen de guerra al atacar estos sitios? 
    </description>
    <day>
        08
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #ffff00
    </color>
    <author>
        NPN Cultura
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        ¿Qué se perdería si Donald Trump cumpliera su disparatada promesa de atacar sitios de herencia cultural iraní?
    </subtitle>
    <text>
        &lt;p&gt;Los &amp;uacute;ltimos cuatro a&amp;ntilde;os hemos sido testigos incontables veces de lo irracional que es Donald Trump cuando se le deja a sus propios medios; la prueba m&amp;aacute;xima de eso lleg&amp;oacute; la semana pasada, cuando - yendo en contra del congreso de los Estados Unidos - orden&amp;oacute; el asesinato del Iran&amp;iacute; Qasem Soleimani, general militar de alto rango a cargo de la unidad que orquestaba operaciones extraterritoriales y clandestinas. &lt;strong&gt;Ahora, Trump ha amenazado a Ir&amp;aacute;n con destruir sus sitios de inter&amp;eacute;s cultural, lo cual, dicen los expertos, es ilegal.&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El presidente de los Estados Unidos, contin&amp;uacute;a tweeteando - como es su costumbre - mensajes que no pasan por el filtro de ning&amp;uacute;n equipo de comunicaci&amp;oacute;n, y que muchas veces, ignoran la manera en la que el mundo real funciona. Aparte de exclamar al aire:&lt;em&gt; &amp;iquest;realmente se atrevi&amp;oacute; a decir eso?&lt;/em&gt; solamente queda preguntarse con asombro &lt;em&gt;&amp;iquest;c&amp;oacute;mo contin&amp;uacute;a sali&amp;eacute;ndose este hombre con la suya?&amp;nbsp;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Han pasado 80 a&amp;ntilde;os desde el inicio de la &amp;uacute;ltima guerra mundial, como todo, la guerra tambi&amp;eacute;n ha visto sus formas modificadas por las tecnolog&amp;iacute;as; lo que antes se comunicar&amp;iacute;a como un discurso distribuido por la radio, preparado con algo de consciencia y vanidad, lo recibimos hoy en d&amp;iacute;a por medio de un &lt;a href=&quot;https://twitter.com/realDonaldTrump/status/1213593975732527112&quot;&gt;&lt;em&gt;rant&lt;/em&gt; lleno de MAY&amp;Uacute;SCULAS en twitter.&lt;/a&gt; En este caso, le&amp;iacute;mos las amenazas que hizo Donald Trump a Ir&amp;aacute;n. En sus palabras: &amp;ldquo;52 sitios Iraqu&amp;iacute;es que est&amp;aacute;n la mira de los Estados Unidos, algunos de los cu&amp;aacute;les son altamente importantes para los iran&amp;iacute;es y la cultura iran&amp;iacute; (...) ser&amp;aacute;n GOLPEADOS R&amp;Aacute;PIDO Y GOLPEADOS FUERTEMENTE.&amp;rdquo;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Aunque Mike Pompeo, secretario de defensa, trat&amp;oacute; de tomar distancia de los tweets del presidente, asegurando que actuar&amp;aacute;n seg&amp;uacute;n las leyes de los conflictos armados, Trump retom&amp;oacute; su amenaza al hablar con los reporteros, y dijo lo siguiente: &amp;ldquo;&amp;iquest;tienen derecho a atacar a nuestras personas, y nosotros no podemos tocar sus sitios culturales? No funciona as&amp;iacute;.&amp;rdquo; (S&amp;iacute;, seg&amp;uacute;n leyes internacionales, as&amp;iacute; es como funciona).&lt;/p&gt;
&lt;p&gt;No sabemos cu&amp;aacute;les son los 52 sitios a los que se refer&amp;iacute;a Trump en sus tweets, pero s&amp;iacute; sabemos que en Ir&amp;aacute;n existen &lt;strong&gt;22 sitios declarados de inter&amp;eacute;s cultural por la UNESCO&lt;/strong&gt;, y que &lt;a href=&quot;https://www.npr.org/2020/01/06/794006073/trump-says-hell-target-iran-s-cultural-sites-that-s-illegal&quot;&gt;atacarlos durante un conflicto armado constituye un crimen de guerra&lt;/a&gt;, seg&amp;uacute;n la convenci&amp;oacute;n de La Haya, de la cual Estados Unidos es parte. De llevar a cabo de todas formas el bombardeo de estos sitios, Estados Unidos estar&amp;iacute;a violando leyes internacionales, y adem&amp;aacute;s, llevando a cabo un ataque sin sentido m&amp;aacute;s parecido a lo que har&amp;iacute;a un crimen dictatorial supremacista, sediento de erradicar las manifestaciones culturales y la historia de aquellos que considera sus enemigos.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Pero, &lt;strong&gt;&amp;iquest;qu&amp;eacute; se perder&amp;iacute;a en este horrible escenario?&lt;/strong&gt; El territorio de Ir&amp;aacute;n y sus monumentos y sitios protegidos son testimonio del paso por el mundo de civilizaciones que han aportado inmensurablemente al desarrollo de la tecnolog&amp;iacute;a, los sistemas pol&amp;iacute;ticos, el arte, la ingenier&amp;iacute;a, la ciencia&amp;hellip; Ac&amp;aacute; una lista o &lt;em&gt;sample&lt;/em&gt; de algunos de estos 22 sitios culturales protegidos por la UNESCO, que ilustran el valor de lo que Trump insiste con amenazar, algunos de los cu&amp;aacute;les son pruebas milenarias del poder de la creatividad humana, y ser&amp;iacute;an una p&amp;eacute;rdida monumental para la memoria hist&amp;oacute;rica mundial.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Para leer m&amp;aacute;s sobre la herencia cultural de Ir&amp;aacute;n, te recomendamos visitar la p&amp;aacute;gina de &lt;a href=&quot;http://whc.unesco.org/en/statesparties/IR&quot;&gt;UNESCO&lt;/a&gt;, y sorprenderte de lo mucho que se perder&amp;iacute;a si Donald Trump cumpliera su promesa de guerra.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;1. &lt;a href=&quot;http://whc.unesco.org/en/list/1372&quot;&gt;Los Jard&amp;iacute;nes Persas:&lt;/a&gt; nueve jardines que se extienden a lo largo de nueve provincias. El dise&amp;ntilde;o se logr&amp;oacute; gracias a la influencia de variadas disciplinas, desde la tecnolog&amp;iacute;a, el manejo de las aguas y la ingenier&amp;iacute;a, hasta la bot&amp;aacute;nica, y la arquitectura. Han evolucionado y se han adaptado exitosamente al cambio en las condiciones clim&amp;aacute;ticas que se ha dado a lo largo de los siglos. Las ra&amp;iacute;ces de estos jardines se extienden hacia atr&amp;aacute;s en el tiempo, hasta el siglo 6 AC. Sus sistema de irrigaci&amp;oacute;n, y la relaci&amp;oacute;n ornamental que mantienen con el agua, han influenciado el arte de la jardiner&amp;iacute;a en todo el mundo.&amp;nbsp;&lt;br /&gt;$image/irangardenold$&lt;/p&gt;
&lt;p&gt;&lt;em&gt;Fotograf&amp;iacute;a del libro &quot;Persia past and present&quot; (1906)&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;$image/irangarden$&lt;/p&gt;
&lt;p&gt;&lt;em&gt;Fotograf&amp;iacute;a por Zereshk&amp;nbsp;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;2. &lt;a href=&quot;http://whc.unesco.org/en/list/114&quot;&gt;Pers&amp;eacute;polis:&lt;/a&gt; Fue la capital del Imperio Aquem&amp;eacute;nida; una ciudad constru&amp;iacute;da sobre una terraza mitad-artificial, mitad-natural, sobre la cual se alz&amp;oacute; un palacio inspirado en modelos Mesopot&amp;aacute;micos, de majestuosa arquitectura y con columnas y techos de elaborada ingenier&amp;iacute;a. El sitio, hoy en ruinas, es de especial importancia arqueol&amp;oacute;gica por la calidad de los restos.&amp;nbsp;&lt;br /&gt;$image/iranpersepolis$&lt;/p&gt;
&lt;p&gt;&lt;em&gt;Fotograf&amp;iacute;a por Asana Mashouf&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;3. &lt;a href=&quot;http://whc.unesco.org/en/list/1315&quot;&gt;El sistema hidr&amp;aacute;ulico hist&amp;oacute;rico de Shushtar:&lt;/a&gt; Una obra maestra de la creatividad, que data del siglo 5to AC, y que involucr&amp;oacute; la creaci&amp;oacute;n de dos canales sobre el r&amp;iacute;o K&amp;acirc;run, uno de los cuales a&amp;uacute;n suple de agua a la ciudad de Shushtar. Las cascadas de agua que resultan caen desde una colina hasta el lago abajo, y despu&amp;eacute;s, son transportadas a la planicie al sur de la ciudad, facilitando la siembra de orqu&amp;iacute;deas. El sitio cuenta con varias represas, puentes, cuencias y molinos.&amp;nbsp;&lt;br /&gt;$image/iranshushtar$&lt;/p&gt;
&lt;p&gt;&lt;em&gt;Fotograf&amp;iacute;a por Darafsh&amp;nbsp;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;4. &lt;a href=&quot;http://whc.unesco.org/en/list/1262&quot;&gt;Los monasterios Armenios de Ir&amp;aacute;n:&lt;/a&gt; han sobrevivido 2000 a&amp;ntilde;os de destrucci&amp;oacute;n por parte de acciones humanas y desastres naturales. Han sido re-constru&amp;iacute;dos varias veces seg&amp;uacute;n las tradiciones Armenias. Han servido como testimonio de la cultura Armenia, y su relaci&amp;oacute;n con la civilizaci&amp;oacute;n Persa e Iran&amp;iacute;, desde el siglo 7. Tambi&amp;eacute;n, son sitios de culto e importancia para los cristianos, ya que supuestamente albergan la tumba de San Tadeo.&lt;br /&gt;$image/iranarmenianmonasteries$&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
    </text>
</article>
