<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;08-01-20. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA NOTICIAS
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/07-lo-importante.jpg
        </header>
        <poster type="image">
            /images/202001/posters/07-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/202001/07-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/202001/07-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/202001/07-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/202001/07-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/202001/07-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/202001/07-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/202001/07-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/202001/07-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias, home
    </tags>
    <title>
        Lo Importante: 08-01-20
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        08
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #ffff00
    </color>
    <customTop>
    </customTop>
    <title1>
        Irán responde a EEUU con un ataque con misiles contra bases iraquíes
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Ir&amp;aacute;n llev&amp;oacute; a cabo el mi&amp;eacute;rcoles un ataque con misiles contra dos bases militares en Irak en las que hay soldados estadounidenses, como represalia a la muerte del general iran&amp;iacute; Qasem Soleimani, una respuesta militar que marca una &quot;nueva etapa&quot; en las tensiones pero no ha provocado por ahora la temida escalada.&lt;/p&gt;
&lt;p&gt;En plena noche y en tan solo media ahora, un total de 22 misiles bal&amp;iacute;sticos cayeron sobre las bases de Ain al Asad (oeste) y Erbil (norte) que albergan a militares extranjeros, entre ellos algunos de los 5.200 soldados estadounidenses desplegados en Irak.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n el ej&amp;eacute;rcito iraqu&amp;iacute;, los bombardeos no causaron muertos entre sus filas. La televisi&amp;oacute;n estatal iran&amp;iacute; dijo que al menos 80 estadounidenses murieron en este ataque, una informaci&amp;oacute;n que no se ha confirmado.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Se est&amp;aacute;n evaluando los da&amp;ntilde;os y las v&amp;iacute;ctimas. Hasta ahora &amp;iexcl;todo va bien!, se limit&amp;oacute; a decir el presidente Donald Trump en la red social Twitter.&lt;/p&gt;
&lt;p&gt;Tanto el gobierno iraqu&amp;iacute; como las fuerzas de la coalici&amp;oacute;n fueron avisadas directa o indirectamente de la inminencia de un ataque, seg&amp;uacute;n fuentes iraqu&amp;iacute;es y militares.&lt;/p&gt;
&lt;p&gt;Los ataques se produjeron exactamente a la misma hora en que un dron estadounidense mat&amp;oacute; a Soleimani cerca del aeropuerto de Bagdad, el 3 de enero. La operaci&amp;oacute;n de este mi&amp;eacute;rcoles se llam&amp;oacute; &quot;m&amp;aacute;rtir Soleimani&quot;, en honor a este popular general, considerado el arquitecto de la estrategia de Teher&amp;aacute;n en Oriente Medio.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Ha sido &quot;una bofetada en la cara&quot; de Estados Unidos, afirm&amp;oacute; el gu&amp;iacute;a supremo de Ir&amp;aacute;n, el ayatol&amp;aacute; Ali Jamenei, pidiendo que la venganza vaya a&amp;uacute;n m&amp;aacute;s lejos. &quot;La presencia corrompida de Estados Unidos en la regi&amp;oacute;n debe terminar&quot;, dijo.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;No retrocedemos&quot; frente a Estados Unidos, se felicit&amp;oacute; por su parte el presidente iran&amp;iacute; Hasan Rohani.&lt;/p&gt;
&lt;p&gt;Esta fue la primera respuesta militar iran&amp;iacute; tras la muerte del general y las reacciones no se hicieron esperar. La Uni&amp;oacute;n Europea lo calific&amp;oacute; de &quot;escalada&quot;. El Reino Unido, Francia y Alemania condenaron con firmeza el accionar de Teher&amp;aacute;n.&lt;/p&gt;
&lt;p&gt;En Bagdad, el presidente Barham Saleh lament&amp;oacute; este ataque y pidi&amp;oacute; que su pa&amp;iacute;s no se convierta en un &quot;campo de batalla&quot; regional.&lt;/p&gt;
&lt;p&gt;Los miedos a una escalada regional o a un conflicto directo entre Ir&amp;aacute;n y Estados Unidos siguen presentes, pero los dirigentes de ambos pa&amp;iacute;ses parecen querer calmar los &amp;aacute;nimos y han enviado mensajes que dan a entender que no quieren una guerra.&lt;/p&gt;
&lt;p&gt;&quot;No estamos buscando una escalada o la guerra&quot;, dijo el ministro iran&amp;iacute; de Relaciones Exteriores, Mohammad Javad Zarif, explicando que las represalias de la noche del martes al mi&amp;eacute;rcoles fueron &quot;proporcionadas&quot; y se daban por &quot;terminadas&quot;.&lt;/p&gt;
&lt;p&gt;En Irak, el Hashd al-Shaabi, coalici&amp;oacute;n de grupos paramilitares proiran&amp;iacute;es, amenaz&amp;oacute; a Estados Unidos con una &quot;respuesta&quot; tan &quot;importante como la efectuada por Ir&amp;aacute;n y que durar&amp;aacute; hasta que se marche el &amp;uacute;ltimo soldado estadounidense&quot;.&lt;/p&gt;
&lt;p&gt;Para el especialista de los grupos chiitas armados, Phillip Smyth, &quot;el lanzamiento de misiles bal&amp;iacute;sticos desde Ir&amp;aacute;n contra objetivos estadounidenses representa el inicio de una nueva etapa&quot;.&lt;/p&gt;
&lt;p&gt;Ir&amp;aacute;n &quot;ha enviado una respuesta p&amp;uacute;blica contundente para mandar una se&amp;ntilde;al&quot;, afirma. El paso siguiente podr&amp;iacute;a dejarse en manos de &quot;agentes iran&amp;iacute;es&quot;, es decir, las numerosas facciones armadas proiran&amp;iacute;es en Irak, L&amp;iacute;bano, Siria o en otros lugares.&lt;/p&gt;
&lt;p&gt;Coincidiendo con este aumento de la tensi&amp;oacute;n, un avi&amp;oacute;n ucraniano se estrell&amp;oacute; este mi&amp;eacute;rcoles nada m&amp;aacute;s despegar del aeropuerto de Teher&amp;aacute;n en direcci&amp;oacute;n a Kiev y todos los pasajeros y miembros de la tripulaci&amp;oacute;n fallecieron. En total, las v&amp;iacute;ctimas superan las 170 y las razones de este accidente se desconocen hasta el momento.&lt;/p&gt;
&lt;p&gt;En se&amp;ntilde;al de que puede haber otros ataques, la agencia federal de la aviaci&amp;oacute;n estadounidense, la FAA, prohibi&amp;oacute; que los aviones civiles estadounidenses sobrevuelen Irak, Ir&amp;aacute;n y la regi&amp;oacute;n del Golfo. Varias aerol&amp;iacute;neas, incluyendo Lufthansa, Air France, KLM y otras compa&amp;ntilde;&amp;iacute;as del golfo, tambi&amp;eacute;n suspendieron este mi&amp;eacute;rcoles los sobrevuelos de los espacios a&amp;eacute;reos de Ir&amp;aacute;n e Irak.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
    </text1>
    <title2>
        2019 fue el segundo año más cálido jamás registrado en el mundo
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El a&amp;ntilde;o 2019 fue el segundo m&amp;aacute;s c&amp;aacute;lido jam&amp;aacute;s registrado en el mundo y culmin&amp;oacute; una d&amp;eacute;cada r&amp;eacute;cord en temperaturas, anunci&amp;oacute; este mi&amp;eacute;rcoles el servicio europeo Copernicus, en un contexto de multiplicaci&amp;oacute;n de fen&amp;oacute;menos clim&amp;aacute;ticos extremos, como los incendios en Australia.&lt;/p&gt;
&lt;p&gt;Los datos publicados revelan que 2019 se situ&amp;oacute; s&amp;oacute;lo 0,04 &amp;ordm;C por detr&amp;aacute;s del a&amp;ntilde;o r&amp;eacute;cord de 2016, cuando las temperaturas se vieron afectadas por un episodio especialmente intenso del fen&amp;oacute;meno meteorol&amp;oacute;gico El Ni&amp;ntilde;o.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n la NASA, El Ni&amp;ntilde;o provoc&amp;oacute; ese a&amp;ntilde;o un aumento de la temperatura mundial de 0,2 &amp;ordm;C.&lt;/p&gt;
&lt;p&gt;Los cinco a&amp;ntilde;os m&amp;aacute;s c&amp;aacute;lidos jam&amp;aacute;s registrados fueron los que integran el &amp;uacute;ltimo lustro, cuando el mercurio subi&amp;oacute; entre 1,1 y 1,2 &amp;ordm;C, respecto a la era preindustrial.&lt;/p&gt;
&lt;p&gt;El periodo de 2010-2019 fue tambi&amp;eacute;n la d&amp;eacute;cada m&amp;aacute;s c&amp;aacute;lida, seg&amp;uacute;n Copernicus.&lt;/p&gt;
&lt;p&gt;Las temperaturas en 2019 fueron 0,6 &amp;ordm;C superiores al promedio del periodo 1981-2010.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Es innegable que se trata de se&amp;ntilde;ales alarmantes&quot;, subray&amp;oacute; Jean-No&amp;euml;l Th&amp;eacute;paut, director del Centro Europeo de Previsiones Meteorol&amp;oacute;gicas a Medio Plazo, del que depende este servicio especializado en cambio clim&amp;aacute;tico.&lt;/p&gt;
&lt;p&gt;Debido a las emisiones de gases de efecto invernadero generadas por la actividad humana, el planeta ya registr&amp;oacute; un alza de al menos 1 &amp;ordm;C respecto a la era preindustrial, con efectos devastadores.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Conforme a las previsiones de los meteor&amp;oacute;logos, 2019 registr&amp;oacute; numerosos fen&amp;oacute;menos extremos.&lt;/p&gt;
&lt;p&gt;En Australia, los incendios en curso hallaron un terreno id&amp;oacute;neo para propagarse debido a la sequ&amp;iacute;a y a unas temperaturas excepcionales. Unos 80.000 km2 se esfumaron con las llamas, una superficie equivalente a la de la isla de Irlanda.&lt;/p&gt;
&lt;p&gt;Durante el verano boreal, Europa vivi&amp;oacute; por su parte periodos caniculares sin precedentes. Seg&amp;uacute;n Copernicus, 2019 fue el a&amp;ntilde;o m&amp;aacute;s c&amp;aacute;lido jam&amp;aacute;s registrado en este continente, justo por delante de 2014, 2015 y 2018.&lt;/p&gt;
&lt;p&gt;Las temperaturas tambi&amp;eacute;n fueron especialmente elevadas en Alaska y en vastas regiones del &amp;Aacute;rtico.&lt;/p&gt;
&lt;p&gt;Copernicus confirm&amp;oacute; por otro lado que las concentraciones de CO2 en la atm&amp;oacute;sfera continuaron aumentando el a&amp;ntilde;o pasado.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n el balance anual del Global Carbon Project (GCP) publicado en diciembre, estas emisiones progresaron 0,6% en 2019.&lt;/p&gt;
&lt;p&gt;Sin embargo, la ONU se&amp;ntilde;al&amp;oacute; recientemente que las emisiones de gases de efecto invernadero deber&amp;iacute;an reducirse en 7,6% anual hasta 2030, para limitar el aumento de la temperatura a 1,5 &amp;ordm;C, el objetivo ideal que se marc&amp;oacute; la comunidad internacional en el Acuerdo de Par&amp;iacute;s de 2015.&lt;/p&gt;
&lt;p&gt;Sin embargo, al ritmo actual, la temperatura mundial podr&amp;iacute;a aumentar hasta 4 o 5 &amp;ordm;C a finales de siglo respecto a la era preindustrial y comprometer el futuro de las j&amp;oacute;venes generaciones.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;E incluso si los pa&amp;iacute;ses respetaran sus promesas actuales de reducci&amp;oacute;n de emisiones, el aumento podr&amp;iacute;a superar los 3 &amp;ordm;C.&lt;/p&gt;
&lt;p&gt;Los cient&amp;iacute;ficos demostraron que cada medio grado adicional aumenta la intensidad y/o la frecuencia de fen&amp;oacute;menos como can&amp;iacute;culas, tormentas, sequ&amp;iacute;as e inundaciones.&lt;/p&gt;
    </text2>
    <title3>
        Pedro Sánchez asume como presidente de un gobierno de coalición en España
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El socialista Pedro S&amp;aacute;nchez jur&amp;oacute; este mi&amp;eacute;rcoles ante el rey de Espa&amp;ntilde;a el cargo de presidente de un in&amp;eacute;dito gobierno de coalici&amp;oacute;n con la izquierda radical de Podemos, cuya configuraci&amp;oacute;n a&amp;uacute;n debe anunciar.&lt;/p&gt;
&lt;p&gt;Elegido por el Congreso de los Diputados el martes al frente del primer gobierno de coalici&amp;oacute;n desde el fin de la dictadura de Francisco Franco (1975), S&amp;aacute;nchez jur&amp;oacute; respetar la Constituci&amp;oacute;n ante el rey Felipe VI en el Palacio de la Zarzuela.&lt;/p&gt;
&lt;p&gt;&quot;Prometo por mi conciencia y honor cumplir fielmente con las obligaciones del cargo de presidente del gobierno, con lealtad al rey, y guardar y hacer guardar la Constituci&amp;oacute;n como norma fundamental del Estado&quot;, dijo S&amp;aacute;nchez.&lt;/p&gt;
&lt;p&gt;Al igual que lo hiciera en junio de 2018 cuando lleg&amp;oacute; al poder mediante una moci&amp;oacute;n de censura que desbanc&amp;oacute; al conservador Mariano Rajoy, jur&amp;oacute; el cargo sin Biblia ni crucifijo, lo que era costumbre hasta entonces.&lt;/p&gt;
&lt;p&gt;Licenciado en Econom&amp;iacute;a de 47 a&amp;ntilde;os, S&amp;aacute;nchez tendr&amp;aacute; ahora que formar su gabinete, donde tendr&amp;aacute;n cabida sus socios de Podemos, formaci&amp;oacute;n surgida del movimiento antiausteridad de los &quot;indignados&quot; que llega por primera vez al gobierno.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n el Partido Socialista (PSOE), el anuncio del organigrama se producir&amp;aacute; la semana pr&amp;oacute;xima, aunque inicialmente se esperaba esta semana. De hecho, el Palacio de Moncloa, sede del gobierno, hab&amp;iacute;a anunciado un primer consejo de ministros este viernes, que qued&amp;oacute; en el aire.&lt;/p&gt;
&lt;p&gt;&quot;El presidente pide unos cuantos d&amp;iacute;as para poder armar un gobierno&quot; que pueda ser &quot;estable&quot;, porque &quot;tenemos muchos problemas acumulados&quot;, justific&amp;oacute; en la radio p&amp;uacute;blica RNE la vicepresidenta saliente Carmen Calvo, minimizando las cr&amp;iacute;ticas por el retraso luego de una sesi&amp;oacute;n de investidura realizada en la &amp;uacute;ltima semana de la temporada de Navidad.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Vencedor de las elecciones legislativas del 10 de noviembre, S&amp;aacute;nchez obtuvo el martes la confianza de la C&amp;aacute;mara Baja por una muy ajustada diferencia (167 votos a favor, 165 en contra y 18 abstenciones), lo que augura una legislatura dif&amp;iacute;cil.&lt;/p&gt;
&lt;p&gt;El gobierno se ver&amp;aacute; obligado a negociar a m&amp;uacute;ltiples bandos para sacar cada ley en un contexto de gran polarizaci&amp;oacute;n y con la derecha y la extrema derecha realizando una oposici&amp;oacute;n sin tregua.&lt;/p&gt;
&lt;p&gt;&quot;S&amp;aacute;nchez no habr&amp;iacute;a ganado las elecciones si hubiera reconocido que iba a pactar con estos socios. (...) Y es lo que ha acabado haciendo. Ha habido un enga&amp;ntilde;o masivo&quot;, fustig&amp;oacute; en la radio COPE Pablo Casado, el l&amp;iacute;der del conservador Partido Popular, segunda fuerza del pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;A la oposici&amp;oacute;n le irrit&amp;oacute; sobre todo que S&amp;aacute;nchez haya sido investido gracias a la abstenci&amp;oacute;n de la formaci&amp;oacute;n independentista de Izquierda Republicana de Catalu&amp;ntilde;a (ERC), que consigui&amp;oacute; a cambio una controvertida mesa de negociaci&amp;oacute;n entre Madrid y Barcelona para intentar solventar la crisis en Catalu&amp;ntilde;a, cuyo punto &amp;aacute;lgido fue el fallido intento se secesi&amp;oacute;n en 2017.&lt;/p&gt;
&lt;p&gt;En el debate, Casado acus&amp;oacute; a S&amp;aacute;nchez de buscar &quot;destruir Espa&amp;ntilde;a tal y como la conocemos hasta ahora&quot; y Santiago Abascal, l&amp;iacute;der de la extrema derecha de Vox, la tercera fuerza parlamentaria, habl&amp;oacute; de gobierno &quot;ileg&amp;iacute;timo&quot;.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-Programa &quot;moderado&quot;-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Apenas sea conformado, el ejecutivo buscar&amp;aacute; un giro a la izquierda con medidas como un alza impositiva a los m&amp;aacute;s ricos, la regulaci&amp;oacute;n de los alquileres que se han disparado en Madrid o Barcelona y la derogaci&amp;oacute;n parcial de una reforma liberal del mercado laboral.&lt;/p&gt;
&lt;p&gt;Una propuestas que encendieron alarmas en c&amp;iacute;rculos empresariales, frente a los cual Pablo Iglesias, l&amp;iacute;der de Podemos y quien apunta a ocupar una vicepresidencia, lanz&amp;oacute; un mensaje tranquilizador.&lt;/p&gt;
&lt;p&gt;&quot;Hemos negociado un programa muy moderado, precisamente pensando en Europa. Somos perfectamente conscientes que hay l&amp;iacute;mites (...)&quot; se&amp;ntilde;al&amp;oacute; Iglesias, aunque defendiendo una pol&amp;iacute;tica &quot;que por primera vez ponga a la gente humilde en el centro y que haga que los que se esfuercen sean los que nunca se han esforzado&quot;.&lt;/p&gt;
&lt;p&gt;Pese a que la elecci&amp;oacute;n de S&amp;aacute;nchez puso fin a varios meses de bloqueo, analistas ponen en duda que el nuevo gobierno finalice con la inestabilidad cr&amp;oacute;nica persistente en la cuarta econom&amp;iacute;a de la zona euro desde 2015, cuando vol&amp;oacute; en pedazos el bipartidismo del PSOE y el PP y el Parlamento se fragment&amp;oacute;.&lt;/p&gt;
    </text3>
    <title4>
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Facebook jug&amp;oacute; un papel en el arribo a la Casa Blanca de Donald Trump, quien supo llevar la mejor estrategia en la mayor red social del mundo, estim&amp;oacute; un ejecutivo de la compa&amp;ntilde;&amp;iacute;a, que sin embargo advirti&amp;oacute; contra cambios muy dr&amp;aacute;sticos en las reglas de la plataforma.&lt;/p&gt;
&lt;p&gt;&quot;&amp;iquest;Fue Facebook responsable por la elecci&amp;oacute;n de Donald Trump?&quot;, se pregunta Andrew Bosworth en un largo escrito dedicado a sus colegas.&lt;/p&gt;
&lt;p&gt;&quot;Creo que la respuesta es s&amp;iacute;, pero no por las razones que todos piensan&quot;, responde en el texto titulado &quot;Reflexiones para 2020&quot;, difundido el martes primero por el New York Times y luego por el propio autor.&lt;/p&gt;
&lt;p&gt;Bosworth, considerado parte del c&amp;iacute;rculo &amp;iacute;ntimo de asesores de Mark Zuckerberg, jefe de Facebook, argumenta que el presidente estadounidense no fue electo por una campa&amp;ntilde;a de desinformaci&amp;oacute;n de Rusia o de la empresa Cambridge Analytica. Gan&amp;oacute;, seg&amp;uacute;n &amp;eacute;l, porque llev&amp;oacute; adelante &quot;la mejor campa&amp;ntilde;a publicitaria digital&quot; que ha visto jam&amp;aacute;s.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Facebook ha sido fuertemente criticada por no haber frenado la desinformaci&amp;oacute;n durante la campa&amp;ntilde;a presidencial de 2016; y de cara a las elecciones de 2020 en Estados Unidos, el grupo multiplica los esfuerzos para luchar contra los intentos de manipulaci&amp;oacute;n en sus plataformas.&lt;/p&gt;
&lt;p&gt;Pero la campa&amp;ntilde;a de Trump no recurri&amp;oacute; &quot;a la desinformaci&amp;oacute;n o los enga&amp;ntilde;os&quot; en 2016, subraya Bosworth. &quot;Solo usaron las herramientas que pusimos a disposici&amp;oacute;n&quot; de manera m&amp;aacute;s efectiva, se&amp;ntilde;ala.&lt;/p&gt;
&lt;p&gt;Debido a que la red social no ha cambiado sus normas sobre anuncios pol&amp;iacute;ticos de cara a las presidenciales de 2020, &quot;se podr&amp;iacute;a llegar al mismo resultado&quot; este a&amp;ntilde;o, se&amp;ntilde;ala el ejecutivo, que subraya que apoya activamente a la oposici&amp;oacute;n dem&amp;oacute;crata.&lt;/p&gt;
&lt;p&gt;Pero por &quot;tentador que sea usar las herramientas disponibles para cambiar el resultado, estoy seguro de que nunca debemos hacer eso o nos convertiremos en eso que tememos&quot;, agrega.&lt;/p&gt;
&lt;p&gt;&quot;Eso no quiere decir que no hay una l&amp;iacute;nea&quot; trazada por Facebook, advierte Bosworth, mencionando el ejemplo de la incitaci&amp;oacute;n a la violencia.&lt;/p&gt;
&lt;p&gt;Pero &quot;si cambiamos el resultado [de una elecci&amp;oacute;n] sin realmente convencer a quienes ser&amp;aacute;n gobernados, entonces tenemos una democracia solo en el papel. Si limitamos la informaci&amp;oacute;n a la cual las personas tienen acceso y lo que pueden decir, entonces no tenemos una democracia en absoluto&quot;, afirma.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Los comentarios de Bosworth llegan en un momento en que Facebook est&amp;aacute; bajo presi&amp;oacute;n para proteger mejor los datos de sus usuarios y evitar que sus servicios sean usados para difundir desinformaci&amp;oacute;n o influenciar en las opiniones pol&amp;iacute;ticas, como en 2016 en Estados Unidos.&lt;/p&gt;
&lt;p&gt;Mantener la seguridad en esta red social mientras luchan contra la desinformaci&amp;oacute;n y la competencia fueron algunas de las prioridades marcadas por los ejecutivos de Facebook en el Consumer Electronics Show (CES) de Las Vegas.&lt;/p&gt;
&lt;p&gt;&quot;La innovaci&amp;oacute;n es importante para nosotros, mientras mantenemos a la gente en la compa&amp;ntilde;&amp;iacute;a enfocada en la seguridad&quot;, dijo la vicepresidenta de marketing global de Facebook, Carolyn Everson.&lt;/p&gt;
&lt;p&gt;La red social permiti&amp;oacute; a los visitantes del CES dar un vistazo a una herramienta de &quot;chequeo de privacidad&quot; que saldr&amp;aacute; esta semana.&lt;/p&gt;
&lt;p&gt;&quot;Lo que tengo m&amp;aacute;s presente es la regulaci&amp;oacute;n&quot;, dijo Everson. &quot;Nos gustar&amp;iacute;a ayudar en el frente regulatorio para la privacidad y la seguridad&quot;.&lt;/p&gt;
&lt;p&gt;Los objetivos de Facebook este a&amp;ntilde;o incluyen evitar que la red sea usada por factores perjudiciales para influenciar las elecciones de 2020 en Estados Unidos, seg&amp;uacute;n Everson. La experiencia all&amp;iacute; obtenida luego ser&amp;aacute; aplicada en los casi 200 pa&amp;iacute;ses en los que Facebook est&amp;aacute; presente.&lt;/p&gt;
&lt;p&gt;Facebook seguir&amp;aacute; teniendo un &quot;cuarto de guerra&quot; para coordinar las respuestas a los esfuerzos de manipulaci&amp;oacute;n de elecciones o votantes en tiempo real.&lt;/p&gt;
&lt;p&gt;&quot;El modelo de cuarto de guerra ha funcionado alrededor del mundo&quot;, dijo Everson. &quot;Tenemos entre 70 y 90 elecciones cada a&amp;ntilde;o, as&amp;iacute; que hemos estado mejorando. Los cuartos de guerra son parte de nuestra estrategia&quot;.&lt;/p&gt;
&lt;p&gt;De cara a las elecciones de Estados Unidos, Facebook anunci&amp;oacute; que prohibir&amp;aacute; los videos ultrafalsos -o &quot;deepfake&quot;- pero seguir&amp;aacute; permitiendo aquellos de s&amp;aacute;tira o parodia aunque est&amp;eacute;n muy editados. Tambi&amp;eacute;n mantendr&amp;aacute; su controvertida decisi&amp;oacute;n de permitir que los pol&amp;iacute;ticos publiquen informaci&amp;oacute;n a pesar de que se haya probado su falsedad.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
