<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;08-01-20. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA NOTICIAS
        </text2>
        <highlightColor>
            #ff613c
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/07-lo-importante.jpg
        </header>
        <poster type="image">
            /images/202001/posters/07-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/202001/07-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/202001/07-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/202001/07-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/202001/07-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/202001/07-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/202001/07-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/202001/07-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/202001/07-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias, home
    </tags>
    <title>
        Lo Importante: 08-01-20
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        08
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #ffff00
    </color>
    <customTop>
    </customTop>
    <title1>
        Irán responde a EEUU con un ataque con misiles contra bases iraquíes
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Ir&amp;aacute;n llev&amp;oacute; a cabo el mi&amp;eacute;rcoles un ataque con misiles contra dos bases militares en Irak en las que hay soldados estadounidenses, como represalia a la muerte del general iran&amp;iacute; Qasem Soleimani, una respuesta militar que marca una &quot;nueva etapa&quot; en las tensiones pero no ha provocado por ahora la temida escalada.&lt;/p&gt;
&lt;p&gt;En plena noche y en tan solo media ahora, un total de 22 misiles bal&amp;iacute;sticos cayeron sobre las bases de Ain al Asad (oeste) y Erbil (norte) que albergan a militares extranjeros, entre ellos algunos de los 5.200 soldados estadounidenses desplegados en Irak.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n el ej&amp;eacute;rcito iraqu&amp;iacute;, los bombardeos no causaron muertos entre sus filas. La televisi&amp;oacute;n estatal iran&amp;iacute; dijo que al menos 80 estadounidenses murieron en este ataque, una informaci&amp;oacute;n que no se ha confirmado.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Se est&amp;aacute;n evaluando los da&amp;ntilde;os y las v&amp;iacute;ctimas. Hasta ahora &amp;iexcl;todo va bien!, se limit&amp;oacute; a decir el presidente Donald Trump en la red social Twitter.&lt;/p&gt;
&lt;p&gt;Tanto el gobierno iraqu&amp;iacute; como las fuerzas de la coalici&amp;oacute;n fueron avisadas directa o indirectamente de la inminencia de un ataque, seg&amp;uacute;n fuentes iraqu&amp;iacute;es y militares.&lt;/p&gt;
&lt;p&gt;Los ataques se produjeron exactamente a la misma hora en que un dron estadounidense mat&amp;oacute; a Soleimani cerca del aeropuerto de Bagdad, el 3 de enero. La operaci&amp;oacute;n de este mi&amp;eacute;rcoles se llam&amp;oacute; &quot;m&amp;aacute;rtir Soleimani&quot;, en honor a este popular general, considerado el arquitecto de la estrategia de Teher&amp;aacute;n en Oriente Medio.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Ha sido &quot;una bofetada en la cara&quot; de Estados Unidos, afirm&amp;oacute; el gu&amp;iacute;a supremo de Ir&amp;aacute;n, el ayatol&amp;aacute; Ali Jamenei, pidiendo que la venganza vaya a&amp;uacute;n m&amp;aacute;s lejos. &quot;La presencia corrompida de Estados Unidos en la regi&amp;oacute;n debe terminar&quot;, dijo.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;No retrocedemos&quot; frente a Estados Unidos, se felicit&amp;oacute; por su parte el presidente iran&amp;iacute; Hasan Rohani.&lt;/p&gt;
&lt;p&gt;Esta fue la primera respuesta militar iran&amp;iacute; tras la muerte del general y las reacciones no se hicieron esperar. La Uni&amp;oacute;n Europea lo calific&amp;oacute; de &quot;escalada&quot;. El Reino Unido, Francia y Alemania condenaron con firmeza el accionar de Teher&amp;aacute;n.&lt;/p&gt;
&lt;p&gt;En Bagdad, el presidente Barham Saleh lament&amp;oacute; este ataque y pidi&amp;oacute; que su pa&amp;iacute;s no se convierta en un &quot;campo de batalla&quot; regional.&lt;/p&gt;
&lt;p&gt;Los miedos a una escalada regional o a un conflicto directo entre Ir&amp;aacute;n y Estados Unidos siguen presentes, pero los dirigentes de ambos pa&amp;iacute;ses parecen querer calmar los &amp;aacute;nimos y han enviado mensajes que dan a entender que no quieren una guerra.&lt;/p&gt;
&lt;p&gt;&quot;No estamos buscando una escalada o la guerra&quot;, dijo el ministro iran&amp;iacute; de Relaciones Exteriores, Mohammad Javad Zarif, explicando que las represalias de la noche del martes al mi&amp;eacute;rcoles fueron &quot;proporcionadas&quot; y se daban por &quot;terminadas&quot;.&lt;/p&gt;
&lt;p&gt;En Irak, el Hashd al-Shaabi, coalici&amp;oacute;n de grupos paramilitares proiran&amp;iacute;es, amenaz&amp;oacute; a Estados Unidos con una &quot;respuesta&quot; tan &quot;importante como la efectuada por Ir&amp;aacute;n y que durar&amp;aacute; hasta que se marche el &amp;uacute;ltimo soldado estadounidense&quot;.&lt;/p&gt;
&lt;p&gt;Para el especialista de los grupos chiitas armados, Phillip Smyth, &quot;el lanzamiento de misiles bal&amp;iacute;sticos desde Ir&amp;aacute;n contra objetivos estadounidenses representa el inicio de una nueva etapa&quot;.&lt;/p&gt;
&lt;p&gt;Ir&amp;aacute;n &quot;ha enviado una respuesta p&amp;uacute;blica contundente para mandar una se&amp;ntilde;al&quot;, afirma. El paso siguiente podr&amp;iacute;a dejarse en manos de &quot;agentes iran&amp;iacute;es&quot;, es decir, las numerosas facciones armadas proiran&amp;iacute;es en Irak, L&amp;iacute;bano, Siria o en otros lugares.&lt;/p&gt;
&lt;p&gt;Coincidiendo con este aumento de la tensi&amp;oacute;n, un avi&amp;oacute;n ucraniano se estrell&amp;oacute; este mi&amp;eacute;rcoles nada m&amp;aacute;s despegar del aeropuerto de Teher&amp;aacute;n en direcci&amp;oacute;n a Kiev y todos los pasajeros y miembros de la tripulaci&amp;oacute;n fallecieron. En total, las v&amp;iacute;ctimas superan las 170 y las razones de este accidente se desconocen hasta el momento.&lt;/p&gt;
&lt;p&gt;En se&amp;ntilde;al de que puede haber otros ataques, la agencia federal de la aviaci&amp;oacute;n estadounidense, la FAA, prohibi&amp;oacute; que los aviones civiles estadounidenses sobrevuelen Irak, Ir&amp;aacute;n y la regi&amp;oacute;n del Golfo. Varias aerol&amp;iacute;neas, incluyendo Lufthansa, Air France, KLM y otras compa&amp;ntilde;&amp;iacute;as del golfo, tambi&amp;eacute;n suspendieron este mi&amp;eacute;rcoles los sobrevuelos de los espacios a&amp;eacute;reos de Ir&amp;aacute;n e Irak.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
    </text1>
    <title2>
        2019 fue el segundo año más cálido jamás registrado en el mundo
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El a&amp;ntilde;o 2019 fue el segundo m&amp;aacute;s c&amp;aacute;lido jam&amp;aacute;s registrado en el mundo y culmin&amp;oacute; una d&amp;eacute;cada r&amp;eacute;cord en temperaturas, anunci&amp;oacute; este mi&amp;eacute;rcoles el servicio europeo Copernicus, en un contexto de multiplicaci&amp;oacute;n de fen&amp;oacute;menos clim&amp;aacute;ticos extremos, como los incendios en Australia.&lt;/p&gt;
&lt;p&gt;Los datos publicados revelan que 2019 se situ&amp;oacute; s&amp;oacute;lo 0,04 &amp;ordm;C por detr&amp;aacute;s del a&amp;ntilde;o r&amp;eacute;cord de 2016, cuando las temperaturas se vieron afectadas por un episodio especialmente intenso del fen&amp;oacute;meno meteorol&amp;oacute;gico El Ni&amp;ntilde;o.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n la NASA, El Ni&amp;ntilde;o provoc&amp;oacute; ese a&amp;ntilde;o un aumento de la temperatura mundial de 0,2 &amp;ordm;C.&lt;/p&gt;
&lt;p&gt;Los cinco a&amp;ntilde;os m&amp;aacute;s c&amp;aacute;lidos jam&amp;aacute;s registrados fueron los que integran el &amp;uacute;ltimo lustro, cuando el mercurio subi&amp;oacute; entre 1,1 y 1,2 &amp;ordm;C, respecto a la era preindustrial.&lt;/p&gt;
&lt;p&gt;El periodo de 2010-2019 fue tambi&amp;eacute;n la d&amp;eacute;cada m&amp;aacute;s c&amp;aacute;lida, seg&amp;uacute;n Copernicus.&lt;/p&gt;
&lt;p&gt;Las temperaturas en 2019 fueron 0,6 &amp;ordm;C superiores al promedio del periodo 1981-2010.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Es innegable que se trata de se&amp;ntilde;ales alarmantes&quot;, subray&amp;oacute; Jean-No&amp;euml;l Th&amp;eacute;paut, director del Centro Europeo de Previsiones Meteorol&amp;oacute;gicas a Medio Plazo, del que depende este servicio especializado en cambio clim&amp;aacute;tico.&lt;/p&gt;
&lt;p&gt;Debido a las emisiones de gases de efecto invernadero generadas por la actividad humana, el planeta ya registr&amp;oacute; un alza de al menos 1 &amp;ordm;C respecto a la era preindustrial, con efectos devastadores.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Conforme a las previsiones de los meteor&amp;oacute;logos, 2019 registr&amp;oacute; numerosos fen&amp;oacute;menos extremos.&lt;/p&gt;
&lt;p&gt;En Australia, los incendios en curso hallaron un terreno id&amp;oacute;neo para propagarse debido a la sequ&amp;iacute;a y a unas temperaturas excepcionales. Unos 80.000 km2 se esfumaron con las llamas, una superficie equivalente a la de la isla de Irlanda.&lt;/p&gt;
&lt;p&gt;Durante el verano boreal, Europa vivi&amp;oacute; por su parte periodos caniculares sin precedentes. Seg&amp;uacute;n Copernicus, 2019 fue el a&amp;ntilde;o m&amp;aacute;s c&amp;aacute;lido jam&amp;aacute;s registrado en este continente, justo por delante de 2014, 2015 y 2018.&lt;/p&gt;
&lt;p&gt;Las temperaturas tambi&amp;eacute;n fueron especialmente elevadas en Alaska y en vastas regiones del &amp;Aacute;rtico.&lt;/p&gt;
&lt;p&gt;Copernicus confirm&amp;oacute; por otro lado que las concentraciones de CO2 en la atm&amp;oacute;sfera continuaron aumentando el a&amp;ntilde;o pasado.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n el balance anual del Global Carbon Project (GCP) publicado en diciembre, estas emisiones progresaron 0,6% en 2019.&lt;/p&gt;
&lt;p&gt;Sin embargo, la ONU se&amp;ntilde;al&amp;oacute; recientemente que las emisiones de gases de efecto invernadero deber&amp;iacute;an reducirse en 7,6% anual hasta 2030, para limitar el aumento de la temperatura a 1,5 &amp;ordm;C, el objetivo ideal que se marc&amp;oacute; la comunidad internacional en el Acuerdo de Par&amp;iacute;s de 2015.&lt;/p&gt;
&lt;p&gt;Sin embargo, al ritmo actual, la temperatura mundial podr&amp;iacute;a aumentar hasta 4 o 5 &amp;ordm;C a finales de siglo respecto a la era preindustrial y comprometer el futuro de las j&amp;oacute;venes generaciones.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;E incluso si los pa&amp;iacute;ses respetaran sus promesas actuales de reducci&amp;oacute;n de emisiones, el aumento podr&amp;iacute;a superar los 3 &amp;ordm;C.&lt;/p&gt;
&lt;p&gt;Los cient&amp;iacute;ficos demostraron que cada medio grado adicional aumenta la intensidad y/o la frecuencia de fen&amp;oacute;menos como can&amp;iacute;culas, tormentas, sequ&amp;iacute;as e inundaciones.&lt;/p&gt;
    </text2>
    <title3>
        Pedro Sánchez asume como presidente de un gobierno de coalición en España
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
    </text3>
    <title4>
        Manifestaciones en Chile por segundo día de prueba de ingreso a universidades
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Nuevos incidentes impidieron este martes que estudiantes de algunos colegios se presentaran por segundo d&amp;iacute;a a la Prueba de Selecci&amp;oacute;n Universitaria (PSU), el examen &amp;uacute;nico de admisi&amp;oacute;n a las universidades chilenas, considerado &quot;discriminatorio&quot; por grupos de secundarios que llamaron a boicotear el proceso.&lt;/p&gt;
&lt;p&gt;Grupos de estudiantes volvieron a protestar en las afueras de varios colegios, evitando el ingreso de estudiantes inscritos para pasar la PSU.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El lunes esa protesta estudiantil ya hab&amp;iacute;a impedido que el examen se realizara en 86 establecimientos, afectando a unos 42.000 estudiantes, el equivalente a un 14% del total de inscritos, seg&amp;uacute;n las autoridades.&lt;/p&gt;
&lt;p&gt;&quot;Es una situaci&amp;oacute;n que estaba prevista, pero la actitud y la violencia ha sido mayor que la presupuestada&quot;, afirm&amp;oacute; Leonor Varas, directora del Departamento de Evaluaci&amp;oacute;n, Medici&amp;oacute;n y Registro Educacional (Demre).&lt;/p&gt;
&lt;p&gt;Varas asegur&amp;oacute; sin embargo que el proceso va a culminar para todos los inscritos. &quot;Por supuesto que va a funcionar y todos los estudiantes van a poder postular, nosotros tenemos una holgura de dos semanas en febrero, va a funcionar, que no les quepa ninguna duda&quot;, dijo.&lt;/p&gt;
&lt;p&gt;La PSU estaba programada para noviembre del a&amp;ntilde;o pasado, pero fue pospuesta en dos ocasiones debido a las manifestaciones sociales que estallaron en Chile a fines de octubre y que dejaron 29 muertos.&lt;/p&gt;
&lt;p&gt;Cerca de 300.000 estudiantes se inscribieron para realizar el examen -que se toma una vez al a&amp;ntilde;o- en 729 colegios y otras instituciones a lo largo de Chile.&lt;/p&gt;
&lt;p&gt;La Asamblea Coordinadora de Estudiantes Secundarios (ACES) llam&amp;oacute; a &quot;boicotear&quot; el proceso de selecci&amp;oacute;n, al estimar que la PSU perpet&amp;uacute;a los problemas de segregaci&amp;oacute;n de la educaci&amp;oacute;n chilena.&lt;/p&gt;
&lt;p&gt;La prueba estandarizada mide habilidades y el conocimiento acumulado en los &amp;uacute;ltimos cuatro a&amp;ntilde;os de la secundaria. Para el c&amp;aacute;lculo del puntaje se consideran tambi&amp;eacute;n las calificaciones escolares.&lt;/p&gt;
&lt;p&gt;Durante a&amp;ntilde;os, quienes obtienen los mayores puntajes de la PSU provienen de colegios privados, donde estudia el 8% de los estudiantes chilenos. Son ellos los que logran entrar mayoritariamente a las principales universidades del pa&amp;iacute;s, dejando fuera a quienes provienen de colegios p&amp;uacute;blicos.&lt;/p&gt;
&lt;p&gt;La desigualdad en el acceso a la educaci&amp;oacute;n, la salud, las pensiones y otros beneficios sociales han estado en el centro del estallido social de los &amp;uacute;ltimos meses en Chile.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
