<article>
    <featured>
        <pretitle>
            CULTURA:
        </pretitle>
        <title>
            HILDUR &lt;b&gt;GUÐNADÓTTIR&lt;b&gt;
        </title>
        <text1>
            LA COMPOSITORA DETRÁS DE LOS MEJORES SCORES ORIGINALES DEL 2019.
        </text1>
        <text2>
            POR LUISA MORA FERNÁNDEZ
        </text2>
        <highlightColor>
            #00ffff
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/09-hildur-guonadottir.jpg
        </header>
        <poster type="image">
            /images/202001/posters/09-hildur-guonadottir.jpg
        </poster>
        <platofuerte type="image">
            /images/201912/09-al-mercat/platofuerte.jpg
        </platofuerte>
        <postre type="image">
            /images/201912/09-al-mercat/postre.jpg
        </postre>
        <header2 type="image">
            /images/201912/09-al-mercat/header2.jpg
        </header2>
        <bottom type="image">
            /images/201912/09-al-mercat/bottom.jpg
        </bottom>
        <portraitofalady type="image">
            /images/201912/12-gustav-klimt/portraitofalady.jpg
        </portraitofalady>
        <annakarina2 type="image">
            /images/201912/17-anna-karina/annakarina2.jpg
        </annakarina2>
        <annakarina1 type="image">
            /images/201912/17-anna-karina/annakarina1.jpg
        </annakarina1>
        <sweden1 type="image">
            /images/201912/22-navidad-laica/sweden1.jpg
        </sweden1>
        <sweden2 type="image">
            /images/201912/22-navidad-laica/sweden2.jpg
        </sweden2>
        <sweden4 type="image">
            /images/201912/22-navidad-laica/sweden4.jpg
        </sweden4>
        <sweden5 type="image">
            /images/201912/22-navidad-laica/sweden5.jpg
        </sweden5>
        <sweden7 type="image">
            /images/201912/22-navidad-laica/sweden7.jpg
        </sweden7>
        <sweden8 type="image">
            /images/201912/22-navidad-laica/sweden8.jpg
        </sweden8>
        <finalsweden type="image">
            /images/201912/22-navidad-laica/finalsweden.jpg
        </finalsweden>
    </media>
    <tags>
        cultura, home, opinion
    </tags>
    <title>
        Hildur Guðnadóttir: sin su música, “Chernobyl” y “Joker” no serían lo mismo.
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        La música - y más allá de eso, el diseño de sonido en general - puede hacer o deshacer una película. La música de Hildur Guðnadóttir para “Chernobyl” y “Joker” tuvo todo que ver con el éxito narrativo de estas producciones.
    </description>
    <day>
        09
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #00ffff
    </color>
    <author>
        Luisa Mora Fernández
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        La música - y más allá de eso, el diseño de sonido en general - puede hacer o deshacer una película: cómo la música de la islandesa Hildur Guðnadóttir aseguró el éxito de Chernobyl y Joker.
    </subtitle>
    <text>
        &lt;p&gt;Cr&amp;eacute;dito foto de cabecera Kevin Winter / Getty Images North America / AFP&lt;/p&gt;
&lt;p&gt;En una categor&amp;iacute;a hist&amp;oacute;ricamente dominada por hombres, una mujer Escandinava - esa regi&amp;oacute;n m&amp;iacute;tica por su equidad de g&amp;eacute;nero, al menos en los sentidos m&amp;aacute;s pragm&amp;aacute;ticos - se posicion&amp;oacute; por sobre los otros nominados - todos hombres - y se llev&amp;oacute; el premio a mejor &lt;em&gt;score original&lt;/em&gt; en los Globos de Oro. &amp;iquest;Sab&amp;iacute;an que la misma mujer gan&amp;oacute; el Emmy en septiembre, pero por otro trabajo?&lt;/p&gt;
&lt;p&gt;La islandesa Hildur Gu&amp;eth;nad&amp;oacute;ttir es la compositora detr&amp;aacute;s de dos de las producciones cinematogr&amp;aacute;ficas m&amp;aacute;s exitosas del 2019: Chernobyl y Joker - ambas amadas por igual por la audiencia y la cr&amp;iacute;tica. Estoy segura que esto no es coincidencia, y que tiene mucho que ver con la musicalizaci&amp;oacute;n de Hildur.&lt;/p&gt;
&lt;p&gt;$youtube/Mihyme8mE8c$&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; tiene que ver la m&amp;uacute;sica con el &amp;eacute;xito de una pel&amp;iacute;cula?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La m&amp;uacute;sica - y m&amp;aacute;s all&amp;aacute; de eso, el dise&amp;ntilde;o de sonido en general - puede hacer o deshacer una pel&amp;iacute;cula. Como guionista, entiendo que no hay nada peor que una buena historia que se ve comprometida por un mal uso de los recursos auditivos. Tendemos a pensar que la musicalizaci&amp;oacute;n y el dise&amp;ntilde;o sonoro son cosas que vienen despu&amp;eacute;s, en postproducci&amp;oacute;n, y que se agregan para exacerbar o acompa&amp;ntilde;ar un sentimiento.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Pero estos recursos narrativos deber&amp;iacute;an de considerarse inseparables de las im&amp;aacute;genes, tomarse en cuenta durante la escritura, y desde el principio ser parte de la decisi&amp;oacute;n de c&amp;oacute;mo contar la historia&amp;hellip; &amp;nbsp;no se vale amplificarlos despu&amp;eacute;s porque no se logr&amp;oacute; un sentimiento, o porque queremos que la peli sea a la fuerza m&amp;aacute;s &lt;em&gt;algo&lt;/em&gt;: m&amp;aacute;s triste, m&amp;aacute;s terror&amp;iacute;fica, m&amp;aacute;s din&amp;aacute;mica, etc.&lt;/p&gt;
&lt;p&gt;Esto porque las audiencias nos damos cuenta, nos sentimos manipuladas; sabemos cuando la m&amp;uacute;sica nos est&amp;aacute; induciendo a un sentimiento y cubriendo fallos narrativos, en vez de hacer m&amp;aacute;s robusto e interesante algo que ya estaba ah&amp;iacute;. Muchas veces, el silencio es una decisi&amp;oacute;n m&amp;aacute;s sabia, un soporte m&amp;aacute;s adecuado para las im&amp;aacute;genes. Otras veces, la musicalizaci&amp;oacute;n y el dise&amp;ntilde;o sonoro est&amp;aacute;n tan bien hechos, que aportan una nueva dimensi&amp;oacute;n a la trama, al estilo, al viaje emocional &amp;hellip; ayud&amp;aacute;ndole a la historia a alcanzar todo su potencial narrativo.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;A qu&amp;eacute; suena el Uranio radioactivo?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Digo potencial narrativo porque la m&amp;uacute;sica y el sonido deber&amp;iacute;an tambi&amp;eacute;n cerrar brechas entre el que cuenta y el que escucha.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Eso es lo que hace Hildur: su soundtrack &lt;em&gt;cuenta bien&lt;/em&gt;. Sus composiciones son suficientemente &lt;em&gt;edgys&lt;/em&gt; y cr&amp;iacute;pticas para lograr incomodarnos y hacernos part&amp;iacute;cipes del misterio - &amp;iquest;qu&amp;eacute; significan estos sonidos, estas notas musicales? &amp;iquest;qu&amp;eacute; est&amp;aacute;n tratando de decirnos? - y al mismo tiempo nos son familiares, nos muestran el camino a seguir, nos hablan de lo que est&amp;aacute; por suceder.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;As&amp;iacute; fue para m&amp;iacute; la experiencia de ver Chernobyl: desde la primera secuencia (el flashback al suicidio de Valery Legasov) sent&amp;iacute; que algo no estaba completamente &amp;ldquo;bien&amp;rdquo; con la m&amp;uacute;sica (con &amp;ldquo;bien&amp;rdquo; me refiero a &amp;ldquo;c&amp;oacute;mo se supone que tiene que ser algo&amp;rdquo;) - es decir, que no era m&amp;uacute;sica de este mundo&amp;hellip; era casi como si la m&amp;uacute;sica estuviera enferma, le faltara el aire, o algo corrosivo se estuviera comiendo sus tejidos. Al final del primer cap&amp;iacute;tulo, qued&amp;eacute; sorprendida con lo que el sonido hab&amp;iacute;a logrado transmitirme: la na&amp;uacute;sea, la enfermedad, el ahogo. Me obsesion&amp;eacute; un poco con este sentimiento. Era m&amp;aacute;s que miedo, o tristeza. Era una sensaci&amp;oacute;n f&amp;iacute;sica.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;$youtube/d7t9YQ3ifSA&amp;amp;t=199s$&lt;/p&gt;
&lt;p&gt;Luego, entend&amp;iacute; por qu&amp;eacute;: el soundtrack fue compuesto usando solamente sonidos recolectados en una planta nuclear, actualmente fuera de uso, en Lituania. En las palabras de Hildur, lo importante era &amp;ldquo;darle voz al radiador.&amp;rdquo; A partir de ah&amp;iacute;, Hildur modific&amp;oacute; y alter&amp;oacute;, y de una forma casi sobrenatural, empap&amp;oacute; la miniserie del sonido/ruido que hace el Uranio radioactivo - al menos en el imaginario colectivo. As&amp;iacute;, transport&amp;oacute; a la audiencia masiva a las cabezas de esos personajes mientras batallaban contra esa fuerza invisible que - literalmente - se los estaba comiendo por dentro.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;La m&amp;uacute;sica de Chernobyl nos permite entrar en ese estado de consciencia, equivalente a escuchar a una bestia que nos rodea y nos acecha, nos respira en el cuello; sabemos que est&amp;aacute; en el aire que respiramos y el agua que bebemos, pero no la podemos ver, ni escapar de ella.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;La transici&amp;oacute;n corporal entre Arthur y Joker&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://www.theguardian.com/music/2019/dec/13/joker-and-chernobyl-composer-hildur-gunadottir-im-treasure-hunting&quot;&gt;En una entrevista para el medio The Guardian,&lt;/a&gt; Hildur cont&amp;oacute; que despu&amp;eacute;s de leer el gui&amp;oacute;n de Joker, se sent&amp;oacute; a buscar en el chelo &amp;ldquo;la voz de Arthur&amp;rdquo;, hasta que, despu&amp;eacute;s de varios intentos y sonidos crasos e inc&amp;oacute;modos, parecidos a una voz que sufre pero no sabe de qu&amp;eacute;, encontr&amp;oacute; &amp;ldquo;lo que el personaje ten&amp;iacute;a para decir.&amp;rdquo; Hildur env&amp;iacute;o la grabaci&amp;oacute;n a Todd Phillips.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;M&amp;aacute;s adelante, cuando grababan la escena del ba&amp;ntilde;o - es decir, el momento despu&amp;eacute;s de la primera matanza, el primer encuentro real entre Arthur y Joker -, Todd Phillips descart&amp;oacute; los beats que quer&amp;iacute;a usar, y en lugar de ellos, le dio play a la grabaci&amp;oacute;n de Hildur. Joaqu&amp;iacute;n Phoenix se dej&amp;oacute; llevar por la m&amp;uacute;sica y bail&amp;oacute;. El actor estaba buscando algo que le diera sentido a la transici&amp;oacute;n de Arthur, la transformaci&amp;oacute;n f&amp;iacute;sica del personaje. Fue la m&amp;uacute;sica, esa voz que hab&amp;iacute;a encontrado Hildur con su chelo, lo que le permiti&amp;oacute; a Joaqu&amp;iacute;n &lt;em&gt;acceder finalmente al Joker&lt;/em&gt;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Lo que me interesa decir aqu&amp;iacute; es que la interpretaci&amp;oacute;n de Joaqu&amp;iacute;n Phoenix es el coraz&amp;oacute;n de esa pel&amp;iacute;cula. Y que, sin la m&amp;uacute;sica de Hildur, esa transici&amp;oacute;n sutil y poderosa durante la escena del ba&amp;ntilde;o - para m&amp;iacute;, la m&amp;aacute;s est&amp;eacute;tica del film &amp;nbsp;-, no habr&amp;iacute;a resultado como existi&amp;oacute;. Lo que se dio entre director y compositora en ese momento fue una colaboraci&amp;oacute;n entre iguales, entre maestros de sus artes, lo cual enriqueci&amp;oacute; la pel&amp;iacute;cula al punto que, me atrev&amp;oacute; a decir, la convirti&amp;oacute; en el hito que es; la m&amp;uacute;sica fue el mecanismo para que Arthur se encontrara org&amp;aacute;nicamente con su alter ego; un puente entre ambas versiones de la misma persona, fundamental para la trama de la pel&amp;iacute;cula.&lt;/p&gt;
&lt;p&gt;En mi opini&amp;oacute;n, &amp;ldquo;la voz de Arthur&amp;rdquo; que encontr&amp;oacute; Hildur, esa nota persistente, ese quejido inc&amp;oacute;modo, brutal, enfermo, desbordado, hizo del Joker una pel&amp;iacute;cula que trascendi&amp;oacute; los l&amp;iacute;mites del fandom, y conect&amp;oacute; con cr&amp;iacute;ticos y audiencias.&lt;/p&gt;
&lt;p&gt;$youtube/BBY4zUFxUjA$&lt;/p&gt;
&lt;p&gt;La m&amp;uacute;sica hace o deshace. Hildur Gu&amp;eth;nad&amp;oacute;ttir es la arquitecta de dos de las monta&amp;ntilde;as rusas emocionales m&amp;aacute;s intensas que vivimos el a&amp;ntilde;o pasado como audiencia. &lt;strong&gt;Hay que celebrarla.&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
    </text>
</article>
