<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;09-01-20. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA NOTICIAS
        </text2>
        <highlightColor>
            #ffff00
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/09-lo-importante.jpg
        </header>
        <poster type="image">
            /images/202001/posters/09-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/202001/09-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/202001/09-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/202001/09-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/202001/09-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/202001/09-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/202001/09-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/202001/09-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/202001/09-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias, home
    </tags>
    <title>
        Lo Importante: 09-01-20
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        09
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #ffff00
    </color>
    <customTop>
    </customTop>
    <title1>
        Guaidó llama a asambleas ciudadanas buscando recuperar poder de convocatoria
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El l&amp;iacute;der opositor Juan Guaid&amp;oacute;, ratificado como presidente del Parlamento venezolano, llam&amp;oacute; este jueves a asambleas ciudadanas, en momentos en que busca recuperar el poder de convocatoria perdido en los &amp;uacute;ltimos meses.&lt;/p&gt;
&lt;p&gt;Las asambleas, pautadas para las 18H00 locales (22H00 GMT), se realizar&amp;aacute;n en el este de Caracas y se prev&amp;eacute; que asistan algunos diputados opositores, sin la presencia del jefe parlamentario.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Guaid&amp;oacute; hab&amp;iacute;a convocado a &quot;actividades de calle&quot; este jueves y viernes, as&amp;iacute; como a una protesta para el s&amp;aacute;bado y una manifestaci&amp;oacute;n hacia el Palacio Legislativo el pr&amp;oacute;ximo martes.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El dirigente jur&amp;oacute; el martes como &quot;presidente encargado&quot; de Venezuela al frente de la unicameral Asamblea Nacional, tras ser reelegido jefe parlamentario con los votos de un centenar de diputados opositores en las instalaciones de un peri&amp;oacute;dico.&lt;/p&gt;
&lt;p&gt;Desde ese cargo, Guaid&amp;oacute; reclam&amp;oacute; en 2019 la presidencia interina con reconocimiento de medio centenar de pa&amp;iacute;ses, despu&amp;eacute;s de que la mayor&amp;iacute;a opositora legislativa declarara &quot;usurpador&quot; al gobernante socialista Nicol&amp;aacute;s Maduro, acus&amp;aacute;ndole de haber sido reelegido fraudulentamente.&lt;/p&gt;
&lt;p&gt;El opositor intenta recuperar poder de convocatoria, pues le ha sido imposible reeditar en los &amp;uacute;ltimos meses las multitudinarias protestas de principios de 2019.&lt;/p&gt;
&lt;p&gt;Tras fracasar en sus intentos de deponer a Maduro en 2019, su popularidad, que hab&amp;iacute;a llegado a 63%, cay&amp;oacute; a 38,9% en diciembre, seg&amp;uacute;n la encuestadora Datan&amp;aacute;lisis.&lt;/p&gt;
    </text1>
    <title2>
        Brexit está a un paso de su histórica aprobación
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Boris Johnson se dispone a lograr lo que durante mucho tiempo pareci&amp;oacute; imposible. Tras a&amp;ntilde;os de divisiones, los diputados brit&amp;aacute;nicos deben aprobar el jueves, en una sesi&amp;oacute;n hist&amp;oacute;rica, el acuerdo para sacar al Reino Unido de la Uni&amp;oacute;n Europea el 31 de enero.&lt;/p&gt;
&lt;p&gt;El texto, inicialmente negociado por la anterior primera ministra, Theresa May, y modificado por Johnson tras su llegada al poder en julio, hab&amp;iacute;a sido reiteradamente rechazado por el Parlamento, lo que oblig&amp;oacute; a tres aplazamientos y provoc&amp;oacute; adem&amp;aacute;s una profunda crisis pol&amp;iacute;tica.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Pero ahora, gracias a la aplastante mayor&amp;iacute;a que el primer ministro conservador logr&amp;oacute; en las legislativas anticipadas de diciembre, el proyecto de ley que traduce a la legislaci&amp;oacute;n brit&amp;aacute;nica el acuerdo de divorcio con Bruselas debe ser aprobado sin dificultades.&lt;/p&gt;
&lt;p&gt;Tras tres d&amp;iacute;as de desapasionado examen legislativo, que contrasta con los acalorados debates que durante a&amp;ntilde;os jalonaron un proceso ca&amp;oacute;tico en una c&amp;aacute;mara dividida entre partidarios y detractores del Brexit, los diputados adoptar&amp;aacute;n el texto en una sesi&amp;oacute;n no menos hist&amp;oacute;rica por resultar totalmente previsible.&lt;/p&gt;
&lt;p&gt;Y que podr&amp;iacute;a quedar deslucida si, como se especulaba despu&amp;eacute;s de que comenzara el debate a primera hora de la tarde, la votaci&amp;oacute;n se hace solo de viva voz: si nadie se opone, el texto podr&amp;iacute;a ser aprobado directamente.&lt;/p&gt;
&lt;p&gt;&quot;Lograr la adopci&amp;oacute;n de la legislaci&amp;oacute;n en la C&amp;aacute;mara de los Comunes ser&amp;aacute; un paso significativo&quot;, afirm&amp;oacute; el portavoz de Johnson. &quot;Habremos cumplido con el compromiso del primer ministro de realizar el Brexit&quot;, agreg&amp;oacute;.&lt;/p&gt;
&lt;p&gt;As&amp;iacute;, el 31 de enero, tres a&amp;ntilde;os y medio despu&amp;eacute;s del refer&amp;eacute;ndum de 2016 en que 52% de brit&amp;aacute;nicos vot&amp;oacute; por el Brexit, el Reino Unido pondr&amp;aacute; fin a 47 a&amp;ntilde;os de complicada relaci&amp;oacute;n con la UE. Y el bloque, por primera vez desde su creaci&amp;oacute;n, perder&amp;aacute; un pa&amp;iacute;s miembro y ganar&amp;aacute; un poderoso competidor comercial y financiero a sus puertas.&lt;/p&gt;
&lt;p&gt;Tras la aprobaci&amp;oacute;n del jueves, el texto pasar&amp;aacute; la semana que viene a la C&amp;aacute;mara de los Lores, donde tampoco deber&amp;iacute;a encontrar contratiempos. Se prev&amp;eacute; que el proceso concluya, con la firma de la ley por la reina Isabel II, el 22 o 23 de enero.&lt;/p&gt;
&lt;p&gt;El acuerdo, que permite un divorcio suave y una transici&amp;oacute;n hasta diciembre de 2020 para evitar rupturas abruptas y negociar la futura relaci&amp;oacute;n, debe ser tambi&amp;eacute;n ratificado por el Parlamento Europeo.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&quot;Duras conversaciones por delante&quot;-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El texto recoge entre otras cuestiones los derechos de los ciudadanos europeos en el Reino Unido y los brit&amp;aacute;nicos en la UE, la factura -de unos 39.000 millones de libras- que Londres deber&amp;aacute; pagar para honrar sus compromisos financieros con el bloque y el modo de mantener abierta la frontera terrestre en la isla de Irlanda.&lt;/p&gt;
&lt;p&gt;Tras el Brexit, Londres y Bruselas emprender&amp;aacute;n una segunda, y m&amp;aacute;s complicada, fase de negociaci&amp;oacute;n, la de su futura relaci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Johnson prometi&amp;oacute; concluirla antes de finales de a&amp;ntilde;o para no tener que ampliar el periodo de transici&amp;oacute;n.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Despu&amp;eacute;s de haber esperado m&amp;aacute;s de tres a&amp;ntilde;os para realizar el Brexit, los ciudadanos brit&amp;aacute;nicos y europeos esperan con raz&amp;oacute;n que las negociaciones sobre un ambicioso acuerdo de libre comercio terminen a tiempo&quot;, le dijo el mi&amp;eacute;rcoles a la nueva presidenta de la Comisi&amp;oacute;n Europea, Ursula von der Leyen.&lt;/p&gt;
&lt;p&gt;Esta, que viaj&amp;oacute; por primera vez a Londres tras asumir el cargo en diciembre, dej&amp;oacute; sin embargo claro que el tiempo es insuficiente para alcanzar un acuerdo completo de libre comercio.&lt;/p&gt;
&lt;p&gt;&quot;Tenemos duras conversaciones por delante y cada lado har&amp;aacute; lo que sea mejor para &amp;eacute;l&quot;, dijo. Y advirti&amp;oacute; de que Londres podr&amp;iacute;a perder su acceso al mercado europeo si insiste en concluirlas antes de finales de a&amp;ntilde;o.&lt;/p&gt;
    </text2>
    <title3>
        Franceses se dan cita en las calles para frenar la reforma de las pensiones de Macron
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Profesores, abogados, m&amp;eacute;dicos y empleados ferroviarios se echar&amp;aacute;n a las calles este jueves en Francia para intentar doblegar al presidente Emmanuel Macron y hacer que retire su pol&amp;eacute;mica reforma de las pensiones tras m&amp;aacute;s de un mes de huelgas y movilizaciones que no ceden.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Con la promesa de crear un sistema &quot;m&amp;aacute;s justo&quot; en el que cada euro cotizado genere los mismos derechos para todos, el mandatario franc&amp;eacute;s quiere unificar el sistema de jubilaci&amp;oacute;n del pa&amp;iacute;s, en el que actualmente conviven 42 reg&amp;iacute;menes diferentes.&lt;/p&gt;
&lt;p&gt;Pretende adem&amp;aacute;s subir la edad de jubilaci&amp;oacute;n que da derecho a cobrar el 100% de la prestaci&amp;oacute;n de los 62 a los 64 a&amp;ntilde;os, una &quot;l&amp;iacute;nea roja&quot; para los sindicatos, que consideran esta medida &quot;injusta e injustificada&quot;.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El 5 de diciembre, en la primera jornada de paro nacional contra la reforma de Macron, m&amp;aacute;s de 800.000 personas salieron a las calles en todo el pa&amp;iacute;s en rechazo a su reforma. Esta nueva convocatoria, la cuarta en poco m&amp;aacute;s de un mes, ser&amp;aacute; crucial.&lt;/p&gt;
&lt;p&gt;Tras m&amp;aacute;s de un mes de manifestaciones y huelgas, principalmente en los transportes, el apoyo a la movilizaci&amp;oacute;n, que se mantuvo alto en un primer tiempo, ha comenzado a caer.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n una encuesta, un poco m&amp;aacute;s del 60% de los franceses sigue apoyando a los manifestantes, 5 puntos menos que a mediados de diciembre.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Las pensiones son un tema delicado en Francia, pues la poblaci&amp;oacute;n est&amp;aacute; muy apegada a un sistema de reparto conocido, hasta ahora, por ser uno de los m&amp;aacute;s protectores del mundo.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-Trenes, metros y vuelos afectados-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La compa&amp;ntilde;&amp;iacute;a ferroviaria nacional, SNCF, pidi&amp;oacute; a los habitantes de la regi&amp;oacute;n parisina optar por otros medios para desplazarse este jueves ya que s&amp;oacute;lo uno de cada tres trenes suburbano funcionar&amp;aacute; y una afluencia importante en las estaciones podr&amp;iacute;a ser &quot;peligrosa&quot;.&lt;/p&gt;
&lt;p&gt;&quot;Para la seguridad de todos, y en la medida de lo posible, la SNCF recomienda no venir a las estaciones y utilizar otras soluciones de transporte, como compartir coches&quot;, indic&amp;oacute; la compa&amp;ntilde;&amp;iacute;a.&lt;/p&gt;
&lt;p&gt;Tambi&amp;eacute;n se prev&amp;eacute;n fuertes perturbaciones en los trenes de larga distancia que conectan las principales ciudades de Francia, en los Thalys que unen Par&amp;iacute;s a B&amp;eacute;lgica, Holanda y Alemania, y en los Eurostar que van a Londres.&lt;/p&gt;
&lt;p&gt;La mayor&amp;iacute;a de l&amp;iacute;neas del metro de Par&amp;iacute;s funcionaban &amp;uacute;nicamente en las horas pico, pero estaban abarrotadas, al igual que los autobuses. Ante la falta de transportes, muchos parisinos optaron por ir a sus lugares de trabajo o de estudio en bicicleta o a pie.&lt;/p&gt;
&lt;p&gt;Tras 36 d&amp;iacute;as de huelga ininterrumpida, el paro en los transportes bate r&amp;eacute;cords. Se trata del m&amp;aacute;s largo desde la creaci&amp;oacute;n de la empresa de ferrocarriles francesa en 1938.&lt;/p&gt;
&lt;p&gt;Tambi&amp;eacute;n se prev&amp;eacute;n perturbaciones el jueves en la aviaci&amp;oacute;n, as&amp;iacute; como en las refiner&amp;iacute;as, varias de las cuales votaron una huelga desde el martes y hasta finales de semana, lo que despierta temores de una escasez de combustible.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-Torre Eiffel cerrada-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Varias escuelas amanecieron tambi&amp;eacute;n cerradas el jueves. Los sindicatos prev&amp;eacute;n 40% de huelguistas entre los profesores, que se oponen a la reforma de las pensiones porque consideran que cobrar&amp;aacute;n menos pensi&amp;oacute;n una vez que se jubilen.&lt;/p&gt;
&lt;p&gt;Tampoco abrir&amp;aacute; sus puertas al p&amp;uacute;blico la Torre Eiffel, uno de los monumentos m&amp;aacute;s visitados del mundo, debido a que una parte de sus trabajadores est&amp;aacute;n en huelga. Sin embargo, el acceso a la plaza donde se encuentra el monumento permanecer&amp;aacute; abierto de manera gratuita.&lt;/p&gt;
&lt;p&gt;Los abogados, que con el proyecto de Macron perder&amp;aacute;n su r&amp;eacute;gimen aut&amp;oacute;nomo de pensiones, saldr&amp;aacute;n tambi&amp;eacute;n a manifestar este jueves. Desde el lunes, 70.000 est&amp;aacute;n en huelga en todo el pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;Las negociaciones entre el gobierno y los sindicatos para salir de esta crisis social, una de las peores desde la llegada al poder de Emmanuel Macron en 2017, est&amp;aacute;n estancadas.&lt;/p&gt;
&lt;p&gt;El martes, d&amp;iacute;a en el que se reanudaron las discusiones tras una pausa por las vacaciones de Navidad, ambas partes se mantuvieron firmes en sus posiciones.&lt;/p&gt;
&lt;p&gt;Ya se han fijado nuevas negociaciones para el viernes sobre la financiaci&amp;oacute;n de las pensiones pero los sindicatos ya han convocado una nueva manifestaci&amp;oacute;n para este s&amp;aacute;bado.&lt;/p&gt;
    </text3>
    <title4>
        UE defiende acuerdo nuclear iraní pese a llamado de Trump
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El presidente del Consejo Europeo, Charles Michel, defendi&amp;oacute; este jueves el acuerdo nuclear con Ir&amp;aacute;n, pese al llamado de Donald Trump a los europeos para que lo abandonen, y advirti&amp;oacute; a Teher&amp;aacute;n contra cualquier &quot;acci&amp;oacute;n irreversible&quot;.&lt;/p&gt;
&lt;p&gt;El acuerdo fue &quot;un logro importante tras 10 a&amp;ntilde;os de intensas negociaciones internacionales y sigue siendo una herramienta importante para la estabilidad regional&quot;, dijo Michel, seg&amp;uacute;n un comunicado de su oficina.&lt;/p&gt;
&lt;p&gt;En una conversaci&amp;oacute;n telef&amp;oacute;nica con el presidente iran&amp;iacute; Hasan Rohani, Michel reiter&amp;oacute; el compromiso de los europeos &quot;con todas las partes para desactivar las tensiones&quot; tras los recientes acontecimientos, precisa el comunicado.&lt;/p&gt;
&lt;p&gt;Ir&amp;aacute;n atac&amp;oacute; en la madrugada del mi&amp;eacute;rcoles con misiles bal&amp;iacute;sticos bases en Irak que albergan a los soldados estadounidenses, en represalia por la eliminaci&amp;oacute;n del general iran&amp;iacute; Qasem Soleimani en Bagdad.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El presidente estadounidense, que jug&amp;oacute; el mi&amp;eacute;rcoles la carta del apaciguamiento, urgi&amp;oacute; no obstante a los europeos a abandonar del acuerdo nuclear sobre Ir&amp;aacute;n firmado en 2015. Washington as&amp;iacute; lo hizo en 2018 y reimpuso sanciones a Teher&amp;aacute;n.&lt;/p&gt;
&lt;p&gt;El Reino Unido, Francia y Alemania siguen dentro de este pacto internacional, al igual que Rusia y China.&lt;/p&gt;
&lt;p&gt;&quot;La UE tiene sus propios intereses y su visi&amp;oacute;n&quot;, se&amp;ntilde;ala el comunicado, que precisa que Michel urgi&amp;oacute; a Rohani a &quot;evitar adentrarse en acciones irreversibles&quot;.&lt;/p&gt;
&lt;p&gt;Los cancilleres europeos deben reunirse el viernes en Bruselas para abordar la situaci&amp;oacute;n en Ir&amp;aacute;n, &amp;uacute;ltimo episodio de una intensa semana diplom&amp;aacute;tica, un encuentro durante el cual buscar&amp;aacute;n tambi&amp;eacute;n calmar la crisis en Libia.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
