<article>
    <featured>
        <pretitle>
            CIENCIA:
        </pretitle>
        <title>
            CÁMARAS &lt;b&gt;TRAMPA&lt;b&gt;
        </title>
        <text1>
            LA BIODIVERSIDAD DE COSTA RICA CAPTURADA POR ESTOS DISPOSITIVOS.
        </text1>
        <text2>
            POR NPN CIENCIA
        </text2>
        <highlightColor>
            #00ff00
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/15-camaras-trampa.jpg
        </header>
        <poster type="image">
            /images/202001/posters/15-camaras-trampa.jpg
        </poster>
        <platofuerte type="image">
            /images/201912/09-al-mercat/platofuerte.jpg
        </platofuerte>
        <postre type="image">
            /images/201912/09-al-mercat/postre.jpg
        </postre>
        <header2 type="image">
            /images/201912/09-al-mercat/header2.jpg
        </header2>
        <bottom type="image">
            /images/201912/09-al-mercat/bottom.jpg
        </bottom>
        <portraitofalady type="image">
            /images/201912/12-gustav-klimt/portraitofalady.jpg
        </portraitofalady>
        <annakarina2 type="image">
            /images/201912/17-anna-karina/annakarina2.jpg
        </annakarina2>
        <annakarina1 type="image">
            /images/201912/17-anna-karina/annakarina1.jpg
        </annakarina1>
        <irangarden type="image">
            /images/202001/08-herencia-cultural-de-iran/irangarden.jpg
        </irangarden>
        <irangardenold type="image">
            /images/202001/08-herencia-cultural-de-iran/irangardenold.jpg
        </irangardenold>
        <iranpersepolis type="image">
            /images/202001/08-herencia-cultural-de-iran/iranpersepolis.jpg
        </iranpersepolis>
        <iranshushtar type="image">
            /images/202001/08-herencia-cultural-de-iran/iranshushtar.jpg
        </iranshushtar>
        <iranarmenianmonasteries type="image">
            /images/202001/08-herencia-cultural-de-iran/iranarmenianmonasteries.jpg
        </iranarmenianmonasteries>
        <trumpflag type="image">
            /images/202001/necesita-saber-iran/trumpflag.jpg
        </trumpflag>
        <trumptweet type="image">
            /images/202001/necesita-saber-iran/trumptweet.jpg
        </trumptweet>
        <tweet1 type="image">
            /images/202001/necesita-saber-iran/tweet1.jpg
        </tweet1>
        <zariftweet type="image">
            /images/202001/necesita-saber-iran/zariftweet.jpg
        </zariftweet>
        <perdidas type="image">
            /images/202001/necesita-saber-iran/perdidas.jpg
        </perdidas>
        <respuesta type="image">
            /images/202001/necesita-saber-iran/respuesta.jpg
        </respuesta>
        <dubai type="image">
            /images/202001/necesita-saber-iran/dubai.jpg
        </dubai>
        <propaganda type="image">
            /images/202001/necesita-saber-iran/propaganda.jpg
        </propaganda>
    </media>
    <tags>
        ciencia, home
    </tags>
    <title>
        Las cámaras trampa que registran los animales de Costa Rica
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        Las cámaras trampa que registran la fauna de Costa Rica: en medio de noticias bélicas e incendios forestales en otras latitudes, es bueno recordar la maravillosa biodiversidad costarricense, y la importancia de su conservación.
    </description>
    <day>
        15
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #00ff00
    </color>
    <author>
        NPN Ciencia
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        Ocelotes, osos hormigueros, armadillos, venados y muchísimas especies más: la biodiversidad de Costa Rica capturada por estos dispositivos.
    </subtitle>
    <text>
        &lt;p&gt;Por un trillo, en un d&amp;iacute;a cualquiera de las zonas boscosas de Costa Rica, pueden pasar armadillos, osos hormigueros, monos, felinos enormes, felinos peque&amp;ntilde;os, coyotes, venados, y dantas. Los que estamos enclaustrados en las ciudades costarricenses tenemos pocas oportunidades de observar esta incre&amp;iacute;ble biodiversidad, y a menudo tenemos que conformarnos con admirar los pericos y las palomas del centro de San Jos&amp;eacute;&amp;hellip; vivir inmersos en el ambiente urbano puede hacernos olvidar que en las densas selvas y bosques de nuestro pa&amp;iacute;s existe tal abundancia de vida natural.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;$youtube/3S-EAsBMZHU4$&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Adem&amp;aacute;s, este a&amp;ntilde;o empez&amp;oacute; poni&amp;eacute;ndonos los nervios de punta: las noticias de posibles enfrentamientos b&amp;eacute;licos se han mezclado con la realidad de incendios forestales devastadores - con cifras de p&amp;eacute;rdidas de vida natural alarmantes - y nos han sumido en una profunda desesperanza acerca del futuro del planeta. Por eso, de vez en cuando, es bueno leer alg&amp;uacute;n&lt;em&gt; feel good story&lt;/em&gt;, que nos recuerde que todav&amp;iacute;a hay causas por las cuales luchar, y que hay que seguir intent&amp;aacute;ndolo.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Las c&amp;aacute;maras trampa de iniciativas como &lt;a href=&quot;https://guanacastewildlifemonitoring.com/about/&quot;&gt;Guanacaste Wildlife Monitoring&lt;/a&gt; y la Red de C&amp;aacute;maras Trampa de Osa, entre otros, nos ofrecen precisamente eso: un ojo que esp&amp;iacute;a la vida de la fauna que habita nuestros bosques, para recordarnos que, en la era de los desastres ambientales causados por actividad humana, los headlines melosos que circulan sobre Costa Rica no nos deber&amp;iacute;an indisponer, porque el pa&amp;iacute;s a&amp;uacute;n tiene la capacidad de ser un santuario para millones de especies.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;La biodiversidad de Costa Rica: un compromiso pa&amp;iacute;s&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Costa Rica es un pa&amp;iacute;s famoso por su biodiversidad. Aunque el dato se ha repetido hasta el cansancio, es cierto: 5 - 6% de toda la biodiversidad del mundo habita en territorio costarricense. Eso no significa que el 6% de todos los animales, plantas, insectos, anfibios y reptiles del mundo viven en Costa Rica; m&amp;aacute;s bien, se refiere al porcentaje de &lt;em&gt;especies&lt;/em&gt; que se pueden contabilizar en el pa&amp;iacute;s. Costa Rica, a pesar de ser bastante peque&amp;ntilde;o, hizo un compromiso - que ha fluctuado y ha tenido sus altibajos - que con el tiempo le ha permitido mantener en un 26% de &amp;aacute;reas protegidas de su territorio, y cuenta con una &lt;a href=&quot;http://enbcr.go.cr/al-2025-se-habra-consolidado-y-ampliado-el-sistema-de-areas-silvestres-protegidas-y-se-mejora-la-eficacia-de-su-gestion-inversion-y-sostenibilidad-financiera&quot;&gt;estrategia nacional de biodiversidad&lt;/a&gt; que pretende seguir ampliando ese porcentaje, adem&amp;aacute;s de administrar mejor las &amp;aacute;reas que ya existen.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Leer m&amp;aacute;s:&lt;/strong&gt; &lt;a href=&quot;http://www.crbio.cr/crbio/?page_id=63&amp;amp;lang=en&quot;&gt;Atlas de la biodiversidad de Costa Rica&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;A diferencia de lo que ocurre en Australia, cuyo gobierno de coalici&amp;oacute;n conservadora no da el brazo a torcer y se ha opuesto a tomar medidas urgentes para dejar de contribuir al calentamiento global, Costa Rica tambi&amp;eacute;n asumi&amp;oacute; un compromiso por descarbonizarse. Claro, eso no significa que Costa Rica est&amp;eacute; haciendo todo bien: para hacerse una idea de lo que Costa Rica hace bien y mal en materia ambiental, pueden leer nuestro art&amp;iacute;culo &amp;ldquo;&lt;a href=&quot;https://nopasanada.com/content/201910/29-campeon-ambiental&quot;&gt;&amp;iquest;Costa Rica campe&amp;oacute;n ambiental? S&amp;iacute; y no.&lt;/a&gt;&amp;rdquo;&lt;/p&gt;
&lt;p&gt;$youtube/kX_qPWqwNyE$&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;Las c&amp;aacute;maras trampa nos dan una oportunidad &amp;uacute;nica: observar a los animales en su estado natural, recordarnos lo que todav&amp;iacute;a tenemos y debemos presionar por conservar, adem&amp;aacute;s de lo que podr&amp;iacute;amos perder si Costa Rica se desviara de sus compromisos.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Para qu&amp;eacute; son las c&amp;aacute;maras trampa y c&amp;oacute;mo funcionan&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n el estudio realizado por el proyecto Mapcobio, un esfuerzo conjunto del Sistema Nacional de &amp;Aacute;reas de Conservaci&amp;oacute;n (SINAC), y la Agencia de Cooperaci&amp;oacute;n de Jap&amp;oacute;n, a pesar de que las c&amp;aacute;maras trampa existen desde la d&amp;eacute;cada de 1890 - cuando el fot&amp;oacute;grafo y abogado estadounidense George Shiras III desarroll&amp;oacute; un m&amp;eacute;todo para que los animales silvestres se tomaran fotograf&amp;iacute;as a s&amp;iacute; mismos, utilizando un flash y un sistema de cuerdas activado por los mismos animales al tocarlo -, en Costa Rica &lt;a href=&quot;http://investigadoresacg.org/blog/wp-content/uploads/2015/11/MAPCOBIO-camaras-trampa.pdf&quot;&gt;se utilizaron por primera vez en 1998.&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;La tecnolog&amp;iacute;a ha modificado el mecanismo con el que se activan las c&amp;aacute;maras, y hoy en d&amp;iacute;a, seg&amp;uacute;n la p&amp;aacute;gina oficial de Guanacaste Wildlife monitoring, las c&amp;aacute;maras se activan con sensores de movimiento - de esta manera limitando el contacto humano con las especies, logrando no intervenir con su comportamiento. Su fin cient&amp;iacute;fico es contabilizar y visibilizar la fauna presente en diferentes propiedades - algunas privadas - para poder contribuir a la conservaci&amp;oacute;n de las mismas.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;$youtube/44sqlYX7IM0$&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Estudiar los felinos para saber el estado de salud de los bosques&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La posible contribuci&amp;oacute;n de esta tecnolog&amp;iacute;a se explica muy bien en el caso del estudio del jaguar en la zona de Osa. Para la &lt;a href=&quot;https://osaconservation.org/2017/09/red-de-camaras-trampa-de-osa/&quot;&gt;Red de C&amp;aacute;maras Trampa de Osa&lt;/a&gt;, existe un inter&amp;eacute;s especial en estudiar los felinos de la zona, espec&amp;iacute;ficamente el puma y el jaguar, ya que seg&amp;uacute;n su p&amp;aacute;gina: &amp;ldquo;los felinos son tambi&amp;eacute;n llamados &amp;ldquo;especies indicadoras&amp;rdquo; pues ayudan a evaluar la salud de sus ecosistemas (...) son especies clave, cruciales para el equilibrio y salud de los ecosistemas tropicales. Siendo los m&amp;aacute;ximos depredadores en nuestros ecosistemas, est&amp;aacute;n en la cima de la cadena alimenticia. Esto quiere decir que no tienen depredadores naturales y juegan un papel sumamente importante controlando los diferentes niveles subsecuentes de la cadena alimenticia. Por consiguiente, tener felinos como jaguar y puma en un ecosistema, es sin&amp;oacute;nimo de la buena salud de este. Esta es la raz&amp;oacute;n por la cual monitorear sus poblaciones es una herramienta precisa y efectiva para el monitoreo de la calidad de los ecosistemas tropicales.&amp;rdquo;&lt;/p&gt;
&lt;p&gt;$youtube/TeFV6cFSuOI$&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;M&amp;aacute;s all&amp;aacute; de sus fines cient&amp;iacute;ficos, los v&amp;iacute;deos que han circulado estos d&amp;iacute;as en redes grabados con estos incre&amp;iacute;bles dispositivos, ayudan estrechar el v&amp;iacute;nculo important&amp;iacute;simo entre la naturaleza y la poblaci&amp;oacute;n de Costa Rica y del mundo; un puente necesario para crear conciencia ecol&amp;oacute;gica e impulsar la conservaci&amp;oacute;n.&amp;nbsp;&lt;/p&gt;
    </text>
</article>
