<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;15-01-20. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA NOTICIAS
        </text2>
        <highlightColor>
            #ffff00
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/15-lo-importante.jpg
        </header>
        <poster type="image">
            /images/202001/posters/15-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/202001/15-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/202001/15-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/202001/15-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/202001/15-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/202001/15-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/202001/15-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/202001/15-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/202001/15-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias, home
    </tags>
    <title>
        Lo Importante: 15-01-20
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        15
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #ffff00
    </color>
    <customTop>
    </customTop>
    <title1>
        Bancos sufren la ira popular durante los enfrentamientos nocturnos en Beirut
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La ira popular se manifest&amp;oacute; contra los bancos en L&amp;iacute;bano, pa&amp;iacute;s sumido en una crisis econ&amp;oacute;mica y un callej&amp;oacute;n sin salida pol&amp;iacute;tico, con actos de vandalismo contra establecimientos que adoptan restricciones cada vez m&amp;aacute;s severas contra sus clientes.&lt;/p&gt;
&lt;p&gt;Las acciones de violencia en el distrito comercial de Hamra comenzaron el martes por la noche despu&amp;eacute;s de los enfrentamientos frente al Banco Central, cuando la polic&amp;iacute;a dispar&amp;oacute; gases lacrim&amp;oacute;genos y carg&amp;oacute; a cientos de manifestantes para obligarlos a alejarse. Estos &amp;uacute;ltimos respondieron lanzando piedras.&lt;/p&gt;
&lt;p&gt;Las fuerzas de seguridad anunciaron 59 detenciones, mientras que los enfrentamientos causaron, al menos, 37 heridos entre civiles y polic&amp;iacute;as, inform&amp;oacute; un portavoz de la Cruz Roja libanesa a la AFP.&lt;/p&gt;
&lt;p&gt;El martes por la noche, los manifestantes rompieron m&amp;aacute;quinas expendedoras de billetes, incendiaron contenedores de basura y atacaron bancos, usando extintores de incendios, tablas de madera o postes del metal de los paneles de se&amp;ntilde;alizaci&amp;oacute;n para romper las ventanas.&lt;/p&gt;
&lt;p&gt;El mi&amp;eacute;rcoles por la ma&amp;ntilde;ana, las agencias bancarias volvieron a abrir a pesar de sus fachadas da&amp;ntilde;adas, constat&amp;oacute; un corresponsal de la AFP. Los empleados recog&amp;iacute;an los cristales rotos o trataban de limpiar la pintura de los graffitis, mientras que algunos inspeccionaban los distribuidores da&amp;ntilde;ados y las cortinas de hierro.&lt;/p&gt;
&lt;p&gt;Los empleados municipales tambi&amp;eacute;n sustituyeron los sem&amp;aacute;foros demolidos por los manifestantes.&lt;/p&gt;
&lt;p&gt;Los bancos est&amp;aacute;n cristalizando gran parte de la ira p&amp;uacute;blica debido, entre otras cosas, a las restricciones cada vez m&amp;aacute;s severas impuestas desde septiembre.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En medio de la escasez del d&amp;oacute;lar, utilizado en el L&amp;iacute;bano al igual que la moneda nacional, los bancos impusieron restricciones a los retiros (limitados a unos 1.000 d&amp;oacute;lares al mes), transferencias y conversiones en d&amp;oacute;lares, causando largas colas y a veces altercados entre clientes y cajeros.&lt;/p&gt;
&lt;p&gt;Oficialmente, la moneda libanesa, atada al d&amp;oacute;lar desde 1997, mantiene la misma cotizaci&amp;oacute;n fijada en 1.507 libras por d&amp;oacute;lar.&lt;/p&gt;
&lt;p&gt;Pero en las casas de cambio perdi&amp;oacute; casi la mitad de su valor, a veces hasta 2.500 libras por d&amp;oacute;lar.&lt;/p&gt;
&lt;p&gt;Los ahorristas acusan a los bancos de tomar su dinero como reh&amp;eacute;n, al mismo tiempo que permiten a los pol&amp;iacute;ticos y a los altos funcionarios efectuar transferencias al extraNjero.&lt;/p&gt;
&lt;p&gt;El Banco Central anunci&amp;oacute; que estaba investigando fugas de capital. Tambi&amp;eacute;n indic&amp;oacute; que quer&amp;iacute;a unificar y proporcionar una &quot;cobertura legal&quot; a las restricciones draconianas de los bancos.&lt;/p&gt;
&lt;p&gt;Despu&amp;eacute;s de una pausa que coincidi&amp;oacute; con las fiestas de fin de a&amp;ntilde;o, las manifestaciones populares se reanudaron el s&amp;aacute;bado. En las &amp;uacute;ltimas semanas, s&amp;oacute;lo se hab&amp;iacute;an celebrado reuniones simb&amp;oacute;licas y de menor magnitud, especialmente ante el Banco Central.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;La situaci&amp;oacute;n se complica por el estancamiento pol&amp;iacute;tico. Desde la dimisi&amp;oacute;n a finales de octubre del primer ministro Saad Hariri, su gobierno, encargado de los asuntos corrientes, es acusado de inercia.&lt;/p&gt;
&lt;p&gt;Has&amp;aacute;n Diab, nombrado su sucesor el 19 de diciembre, todav&amp;iacute;a no form&amp;oacute; un equipo. Si bien los participantes en las protestas callejeras exigen un gabinete compuesto exclusivamente por tecn&amp;oacute;cratas independientes, los principales partidos pol&amp;iacute;ticos siguen negociando para preservar su representaci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;El coordinador especial de las Naciones Unidas para el L&amp;iacute;bano, Jan Kubis, lament&amp;oacute; las &quot;manifestaciones cada vez m&amp;aacute;s violentas&quot; y la &quot;econom&amp;iacute;a en ca&amp;iacute;da libre&quot;.&lt;/p&gt;
    </text1>
    <title2>
        Presidente iraní pide &quot;unidad nacional&quot; tras las protestas por el derribo del avión ucraniano
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; &amp;nbsp;necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El presidente iran&amp;iacute;, Hasan Rohani, llam&amp;oacute; este mi&amp;eacute;rcoles a la &quot;unidad nacional&quot; y pidi&amp;oacute; un cambio importante en la forma de gobernar en su pa&amp;iacute;s, admitiendo impl&amp;iacute;citamente que la cat&amp;aacute;strofe del avi&amp;oacute;n ucraniano derribado en Teher&amp;aacute;n provoc&amp;oacute; una crisis de confianza en las autoridades.&lt;/p&gt;
&lt;p&gt;El derribo del Boeing 737, provocado por un misil iran&amp;iacute; el 8 de enero caus&amp;oacute; 176 muertos. Las autoridades no reconocieron de inmediato su responsabilidad en la tragedia, lo que provoc&amp;oacute; manifestaciones de ira contra el ejecutivo y una ola de indignaci&amp;oacute;n desde el s&amp;aacute;bado.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Por su parte, el gu&amp;iacute;a supremo iran&amp;iacute;, Al&amp;iacute; Jamenei, anunci&amp;oacute; que dirigir&amp;aacute; la gran oraci&amp;oacute;n del viernes en Teher&amp;aacute;n, anunci&amp;oacute; este mi&amp;eacute;rcoles la agencia oficial Irna.&lt;/p&gt;
&lt;p&gt;Aunque &amp;eacute;l es el im&amp;aacute;n oficial de la oraci&amp;oacute;n de Teher&amp;aacute;n, suele delegar la tarea en otros, y la &amp;uacute;ltima vez que la ofici&amp;oacute; fue el 3 de febrero de 2012, con ocasi&amp;oacute;n del 33&amp;ordm; aniversario del a Revoluci&amp;oacute;n Isl&amp;aacute;mica y en plena crisis internacional en torno al programa nuclear iran&amp;iacute;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La tragedia del avi&amp;oacute;n tuvo lugar en un contexto de importantes tensiones entre la Rep&amp;uacute;blica Isl&amp;aacute;mica y Estados Unidos, que tocaron m&amp;aacute;ximos con la eliminaci&amp;oacute;n, el 3 de enero en Bagdad, del general Qasem Soleimani, art&amp;iacute;fice de la estrategia iran&amp;iacute; en Oriente Medio, en el ataque de un dron estadounidense.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;En represalia, Ir&amp;aacute;n lanz&amp;oacute; misiles contra objetivos estadounidenses en Irak, lo que caus&amp;oacute; importantes da&amp;ntilde;os materiales pero no dej&amp;oacute; muertos entre las filas estadounidenses, seg&amp;uacute;n Washington.&lt;/p&gt;
&lt;p&gt;Horas despu&amp;eacute;s, el vuelo PS752 de UIA se estrellaba. Pero hubo que esperar tres d&amp;iacute;as hasta que las fuerzas armadas iran&amp;iacute;es admitieron que hab&amp;iacute;an abatido &quot;por error&quot; el avi&amp;oacute;n.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Antes de ello, el gobierno -que afirma que no fue informado de lo sucedido hasta el viernes- hab&amp;iacute;a desmentido categ&amp;oacute;ricamente que el Boeing hubiera sido derribado por un misil, tal y como aseguraba el gobierno canadiense desde el mi&amp;eacute;rcoles por la noche.&lt;/p&gt;
&lt;p&gt;Haciendo alusi&amp;oacute;n a una serie de acontecimientos &quot;tr&amp;aacute;gicos&quot;, Rohani declar&amp;oacute; que esto deber&amp;iacute;a conducir a &quot;una gran decisi&amp;oacute;n&quot; dentro del sistema pol&amp;iacute;tico iran&amp;iacute;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Y esta decisi&amp;oacute;n importante&quot;, a&amp;ntilde;adi&amp;oacute;, &quot;es la reconciliaci&amp;oacute;n nacional&quot;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Las elecciones legislativas, previstas para el 21 de febrero, &quot;deben ser la primera etapa&quot;, declar&amp;oacute; el presidente, en un discurso ofrecido despu&amp;eacute;s de un consejo de ministros.&lt;/p&gt;
&lt;p&gt;&quot;Permitan a todos los partidos y grupos presentarse [...] estoy seguro de que no tienen nada que perder&quot;, declar&amp;oacute;, dirigi&amp;eacute;ndose impl&amp;iacute;citamente al Consejo de los Guardianes, que se encarga del control de las elecciones, y que suele ser acusado por los reformistas de excederse a la hora de seleccionar candidatos.&lt;/p&gt;
&lt;p&gt;&quot;El pa&amp;iacute;s no puede estar gobernado por una &amp;uacute;nica ala pol&amp;iacute;tica. El pa&amp;iacute;s le pertenece a todo el mundo&quot;, recalc&amp;oacute;. &quot;El pueblo quiere diversidad&quot;.&lt;/p&gt;
&lt;p&gt;El drama del avi&amp;oacute;n ucraniano dio lugar a manifestaciones masivas en las calles y en internet, en las que los ciudadanos daban cuenta de su descontento con el gobierno y desconfianza en las autoridades, a las que acusan de haber querido esconder la verdad.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Tuvimos a gente en las calles de Teher&amp;aacute;n manifest&amp;aacute;ndose contra el hecho de que les mentimos durante dos o tres d&amp;iacute;as&quot;, admiti&amp;oacute; por su parte el ministro de Relaciones Exteriores, Mohammad Javad Zarif, de visita en India.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&quot;Sinceridad, integridad y confianza&quot;-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&quot;La gente quiere la garant&amp;iacute;a de que las autoridades la trata con sinceridad, integridad y confianza&quot;, sostuvo Rohani, agregando que &quot;el pueblo es nuestro amo&quot; y &quot;nosotros somos sus servidores. El servidor debe dirigirse al amo con modestia, precisi&amp;oacute;n y honestidad&quot;.&lt;/p&gt;
&lt;p&gt;El presidente inst&amp;oacute; a las fuerzas armadas a explicar lo ocurrido entre el accidente y el momento en que se anunci&amp;oacute; la verdad, para que la gente &quot;entienda que no quer&amp;iacute;an esconder nada&quot;, agreg&amp;oacute;.&lt;/p&gt;
&lt;p&gt;Asimismo, Rohani les exigi&amp;oacute; &quot;que pidan disculpas&quot; si hubo un &quot;retraso&quot; en la transmisi&amp;oacute;n de la informaci&amp;oacute;n.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Por otro lado, el presidente iran&amp;iacute; carg&amp;oacute; contra los occidentales, empezando por Estados Unidos, a quienes culp&amp;oacute; de promover la inseguridad en Oriente Medio con una serie de &quot;errores&quot;, como el asesinato de Soleimani, las intervenciones militares en Irak, Yemen y Libia, y las sanciones de Estados Unidos contra el petr&amp;oacute;leo iran&amp;iacute;.&lt;/p&gt;
&lt;p&gt;Tambi&amp;eacute;n el rey de Jordania, Abadal&amp;aacute; II, expres&amp;oacute; su temor a que la tensi&amp;oacute;n entre Estados Unidos e Ir&amp;aacute;n degenere en un &quot;caos indescriptible&quot;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Una guerra total hace peligrar la estabilidad de toda la regi&amp;oacute;n. Adem&amp;aacute;s, podr&amp;iacute;a perturbar masivamente el conjunto de la econom&amp;iacute;a mundial (...), pero tambi&amp;eacute;n provocar un resurgimiento del terrorismo en todo el mundo&quot;, advirti&amp;oacute; el monarca durante un discurso en el Parlamento Europeo, en la ciudad francesa de Estrasburgo.&lt;/p&gt;
    </text2>
    <title3>
        Una nueva caravana de migrantes sale de Honduras hacia EEUU
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; &amp;nbsp;necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Cientos de hondure&amp;ntilde;os partieron desde la medianoche del martes en una nueva caravana migratoria en busca de mejores condiciones de vida en Estados Unidos, pese a las barreras impuestas por el presidente Donald Trump con colaboraci&amp;oacute;n de los gobiernos centroamericanos.&lt;/p&gt;
&lt;p&gt;Con mochilas en la espalda, cerca de 1.000 personas, hombres y mujeres, algunos con ni&amp;ntilde;os en brazos o en coches, se aglomeraron en la estaci&amp;oacute;n de buses de San Pedro Sula, 180 km al norte de Tegucigalpa.&lt;/p&gt;
&lt;p&gt;Al filo de la medianoche, cerca de la mitad del contingente sali&amp;oacute; de imprevisto caminando hacia Corinto, frontera hacia Guatemala.&lt;/p&gt;
&lt;p&gt;En el trayecto, grupos de hasta 70 personas subieron a camiones o veh&amp;iacute;culos que ofrecieron llevarlos, mientras los dem&amp;aacute;s avanzaban lentamente a pie a la orilla de la carretera.&lt;/p&gt;
&lt;p&gt;Los migrantes caminaban por la carretera asfaltada a la orilla del mar Caribe mientras Polic&amp;iacute;as y militares los segu&amp;iacute;an de cerca en veh&amp;iacute;culos y retenes.&lt;/p&gt;
&lt;p&gt;&quot;Ya no puedo m&amp;aacute;s, no tengo ni cama donde dormir&quot;, dijo a la AFP una mujer de 28 a&amp;ntilde;os que se identific&amp;oacute; como Yoly Sabill&amp;oacute;n, originaria del departamento de Santa B&amp;aacute;rbara, noroeste, y madre de tres hijos de 13, 7 y 3 a&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;&quot;No hay trabajo aqu&amp;iacute;, el gobierno nos tiene abandonados&quot;, se quej&amp;oacute; Antony G&amp;oacute;mez, de 26 a&amp;ntilde;os, oriundo de San Luis, tambi&amp;eacute;n en Santa B&amp;aacute;rbara, mientras acompa&amp;ntilde;aba a Yoly con otros dos migrantes.&lt;/p&gt;
&lt;p&gt;Antes del amanecer, partieron los dem&amp;aacute;s que quedaban en la terminal de transporte.&lt;/p&gt;
&lt;p&gt;&quot;Buscamos refugio: En Honduras nos matan&quot;, dec&amp;iacute;a un afiche de la convocatoria a la &quot;caravana migrante&quot; que circul&amp;oacute; por las redes sociales en las &amp;uacute;ltimas semanas.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La modalidad de migrar en caravanas comenz&amp;oacute; en Honduras el 14 de octubre de 2018, con unas 2.000 personas que hu&amp;iacute;an del desempleo y la violencia de las sangrientas pandillas y narcotraficantes que dominan vastas zonas del territorio hondure&amp;ntilde;o.&lt;/p&gt;
&lt;p&gt;Al &amp;eacute;xodo masivo se sumaron salvadore&amp;ntilde;os, guatemaltecos y mexicanos, lo que provoc&amp;oacute; la ira del presidente Trump, quien despach&amp;oacute; soldados a reforzar el cord&amp;oacute;n policial de fronteras para bloquearles el paso.&lt;/p&gt;
&lt;p&gt;La colaboraci&amp;oacute;n de los gobiernos de El Salvador, Guatemala y M&amp;eacute;xico para dificultar los &amp;eacute;xodos hab&amp;iacute;an disuadido a los migrantes, por lo que sorprendi&amp;oacute; que acudieran a la nueva convocatoria.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Unos 30.000 hondure&amp;ntilde;os que llegaron en caravanas o en grupos menores permanecen en M&amp;eacute;xico en espera de la respuesta de su pedido de asilo Estados Unidos, seg&amp;uacute;n la canciller&amp;iacute;a de Honduras.&amp;nbsp;&lt;/p&gt;
    </text3>
    <title4>
        Diputados de oposición de Venezuela denuncian que grupos chavistas disparan contra ellos
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Diputados de la mayor&amp;iacute;a opositora del Parlamento de Venezuela denunciaron que grupos civiles afines al chavismo, llamados &quot;colectivos&quot;, dispararon este mi&amp;eacute;rcoles contra ellos cuando intentaban llegar en autom&amp;oacute;viles al Palacio Legislativo en el centro de Caracas, sin que se reportaran heridos.&lt;/p&gt;
&lt;p&gt;&quot;Colectivos armados disparan contra nosotros&quot;, escribi&amp;oacute; en Twitter Delsa Sol&amp;oacute;rzano, integrante de una comisi&amp;oacute;n de legisladores opositores que iba al lugar. &quot;Nos disparan en el carro&quot;.&lt;/p&gt;
&lt;p&gt;Sol&amp;oacute;rzano se dirig&amp;iacute;a en varios veh&amp;iacute;culos, junto a otros congresistas, hacia la sede de la unicameral Asamblea Nacional, cercada por militares y polic&amp;iacute;as desde temprano. Periodistas de la AFP escucharon detonaciones en los alrededores.&lt;/p&gt;
&lt;p&gt;La Asamblea Nacional, que difundi&amp;oacute; fotos de camionetas con vidrios destrozados denunciando un &quot;atentado&quot;, anunci&amp;oacute; que una sesi&amp;oacute;n que hab&amp;iacute;a convocado el l&amp;iacute;der legislativo Juan Guaid&amp;oacute; se realizar&amp;aacute; finalmente en un anfiteatro en El Hatillo, en el este de la capital venezolana.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Guaid&amp;oacute;, jefe del Parlamento reconocido como presidente encargado de Venezuela por medio centenar de pa&amp;iacute;ses encabezados por Estados Unidos, denunci&amp;oacute; el &quot;secuestro&quot; de la sede del Parlamento por militares, polic&amp;iacute;as y grupos civiles del chavismo.&lt;/p&gt;
&lt;p&gt;&quot;Se revelan como lo que son: una dictadura que secuestr&amp;oacute; el Palacio Federal (Legislativo)&quot;, escribi&amp;oacute; en Twitter.&lt;/p&gt;
&lt;p&gt;Guaid&amp;oacute; convoc&amp;oacute; a sesi&amp;oacute;n para este mi&amp;eacute;rcoles con motivo del D&amp;iacute;a del Maestro, en momentos en los que el profesorado reclama mejoras ante los bajos salarios y las pobres condiciones de trabajo.&lt;/p&gt;
&lt;p&gt;Sin embargo, el presidente de la oficialista Asamblea Constituyente que rige en el pa&amp;iacute;s, Diosdado Cabello, llam&amp;oacute; a una sesi&amp;oacute;n de ese &amp;oacute;rgano el mismo d&amp;iacute;a y a la misma hora.&lt;/p&gt;
&lt;p&gt;El oficialismo desconoce las decisiones del Parlamento despu&amp;eacute;s de que fuese declarado en desacato en 2016, poco despu&amp;eacute;s de que la oposici&amp;oacute;n asumiese su control. La Constituyente tom&amp;oacute; en la pr&amp;aacute;ctica sus atribuciones.&lt;/p&gt;
&lt;p&gt;&quot;Si nos impiden, como han venido haciendo, el acceso (...), sesionaremos en cualquier parte&quot;, hab&amp;iacute;a se&amp;ntilde;alado el legislador Carlos Prosperi a la prensa.&lt;/p&gt;
&lt;p&gt;Guaid&amp;oacute; fue ratificado el 5 de enero por 100 diputados como jefe del Parlamento, cargo desde el cual reclam&amp;oacute; la presidencia interina hace un a&amp;ntilde;o luego que el Legislativo declarara &quot;usurpador&quot; a Maduro acus&amp;aacute;ndole de haber sido reelegido fraudulentamente en 2018.&lt;/p&gt;
&lt;p&gt;Ese d&amp;iacute;a, un congresista que rompi&amp;oacute; con Guaid&amp;oacute; en diciembre despu&amp;eacute;s de ser acusado de corrupci&amp;oacute;n, Luis Parra, fue proclamado en paralelo como presidente de la Asamblea Nacional con respaldo chavista, en una sesi&amp;oacute;n sin Guaid&amp;oacute; y otros legisladores, a quienes les bloquearon la entrada.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
