<article>
    <featured>
        <pretitle>
            CULTURA:
        </pretitle>
        <title>
            PREMIOS &lt;b&gt;OSCAR&lt;b&gt;
        </title>
        <text1>
            LAS NOTABLES OMISIONES EN LA LISTA DE NOMINADOS.
        </text1>
        <text2>
            POR NPN CULTURA
        </text2>
        <highlightColor>
            #ff00ff
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/15-oscars.jpg
        </header>
        <poster type="image">
            /images/202001/posters/15-oscars.jpg
        </poster>
        <platofuerte type="image">
            /images/201912/09-al-mercat/platofuerte.jpg
        </platofuerte>
        <postre type="image">
            /images/201912/09-al-mercat/postre.jpg
        </postre>
        <header2 type="image">
            /images/201912/09-al-mercat/header2.jpg
        </header2>
        <bottom type="image">
            /images/201912/09-al-mercat/bottom.jpg
        </bottom>
        <portraitofalady type="image">
            /images/201912/12-gustav-klimt/portraitofalady.jpg
        </portraitofalady>
        <annakarina2 type="image">
            /images/201912/17-anna-karina/annakarina2.jpg
        </annakarina2>
        <annakarina1 type="image">
            /images/201912/17-anna-karina/annakarina1.jpg
        </annakarina1>
        <irangarden type="image">
            /images/202001/08-herencia-cultural-de-iran/irangarden.jpg
        </irangarden>
        <irangardenold type="image">
            /images/202001/08-herencia-cultural-de-iran/irangardenold.jpg
        </irangardenold>
        <iranpersepolis type="image">
            /images/202001/08-herencia-cultural-de-iran/iranpersepolis.jpg
        </iranpersepolis>
        <iranshushtar type="image">
            /images/202001/08-herencia-cultural-de-iran/iranshushtar.jpg
        </iranshushtar>
        <iranarmenianmonasteries type="image">
            /images/202001/08-herencia-cultural-de-iran/iranarmenianmonasteries.jpg
        </iranarmenianmonasteries>
        <trumpflag type="image">
            /images/202001/necesita-saber-iran/trumpflag.jpg
        </trumpflag>
        <trumptweet type="image">
            /images/202001/necesita-saber-iran/trumptweet.jpg
        </trumptweet>
        <tweet1 type="image">
            /images/202001/necesita-saber-iran/tweet1.jpg
        </tweet1>
        <zariftweet type="image">
            /images/202001/necesita-saber-iran/zariftweet.jpg
        </zariftweet>
        <perdidas type="image">
            /images/202001/necesita-saber-iran/perdidas.jpg
        </perdidas>
        <respuesta type="image">
            /images/202001/necesita-saber-iran/respuesta.jpg
        </respuesta>
        <dubai type="image">
            /images/202001/necesita-saber-iran/dubai.jpg
        </dubai>
        <propaganda type="image">
            /images/202001/necesita-saber-iran/propaganda.jpg
        </propaganda>
    </media>
    <tags>
        noticias, cultura, home
    </tags>
    <title>
        Los críticos no están felices con las nominaciones a los Oscar
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        Iran mantuvo una respuesta sobre la muerte del general Soleimani, aqui una explicación sobre lo que necesita saber al respecto.
    </description>
    <day>
        15
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #ff00ff
    </color>
    <author>
        NPN Cultura
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        Las más notables omisiones en la lista de nominados.
    </subtitle>
    <text>
        &lt;p&gt;El pasado lunes, se anunciaron los nominados a los premios &amp;Oacute;scar. Varias novedades y sorpresas: &lt;a href=&quot;https://www.informador.mx/entretenimiento/Quienes-son-Rodrigo-Prieto-y-Mayes-Rubeo-los-mexicanos-nominados-al-Oscar-2020-20200113-0041.html&quot;&gt;dos mexicanos figuran entre los nominados&lt;/a&gt; (uno por su cinematograf&amp;iacute;a y otro por su dise&amp;ntilde;o de vestuario), &lt;a href=&quot;https://elpais.com/cultura/2020/01/13/actualidad/1578938684_278652.html&quot;&gt;la pel&amp;iacute;cula espa&amp;ntilde;ola &amp;ldquo;Klaus&amp;rdquo; recibi&amp;oacute; una nominaci&amp;oacute;n&lt;/a&gt; como mejor pel&amp;iacute;cula animada y la productora Netflix es la responsable por la mayor cantidad de pel&amp;iacute;culas en contienda. La mejor sorpresa fue sin duda la nominaci&amp;oacute;n en varias categor&amp;iacute;as - incluyendo mejor pel&amp;iacute;cula y mejor gui&amp;oacute;n original - de Parasite, pel&amp;iacute;cula surcoreana m&amp;aacute;s que merecedora del hype que ha habido a su alrededor, y ya ganadora del Golden Globe como mejor pel&amp;iacute;cula extranjera.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Leer m&amp;aacute;s:&lt;/strong&gt; &lt;a href=&quot;https://www.theguardian.com/film/2020/jan/13/oscar-nominations-full-list-for-2020&quot;&gt;La lista completa de los nominados&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Pero este a&amp;ntilde;o, los cr&amp;iacute;ticos no han hablado tanto sobre las pel&amp;iacute;culas en contienda, sino de las cu&amp;aacute;les no fueron inclu&amp;iacute;das; notablemente, muchas pel&amp;iacute;culas merecedoras de un reconocimiento quedaron fuera de la lista. &lt;a href=&quot;https://www.indiewire.com/gallery/movies-snubs-oscars-2020/honey-boy-9/&quot;&gt;La lista de las ignoradas por completo&lt;/a&gt; - literalmente que Hollywood se hizo como que no existen - incluye &amp;ldquo;Us&amp;rdquo;, &amp;ldquo;Uncut Gems&amp;rdquo;, &amp;ldquo;Midsommar&amp;rdquo;, la francesa &amp;ldquo;Un retrato de una mujer en llamas&amp;rdquo;, entre otras.&lt;/p&gt;
&lt;p&gt;$youtube/MMUTmukrbi0$&lt;/p&gt;
&lt;p&gt;Hasta &lt;em&gt;Variety&lt;/em&gt; lo dice: &amp;ldquo;Lo tem&amp;iacute;amos y pas&amp;oacute;: las nominaciones son muy blancas.&amp;rdquo;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Al parecer existe un consenso: por m&amp;aacute;s que Joker (qui&amp;eacute;n encabeza la lista con el mayor n&amp;uacute;mero de nominaciones) haya resonado tanto con las audiencias, &lt;a href=&quot;https://www.digitaltrends.com/news/joker-2020-oscars-nominations/&quot;&gt;la realidad es que la opini&amp;oacute;n de los cr&amp;iacute;ticos difiere&lt;/a&gt;, sobretodo cuando se trata de la solidez de su gui&amp;oacute;n y su direcci&amp;oacute;n (a cargo de Todd Phillips, cuyo curr&amp;iacute;culum no resulta tan impresionante considerando que su t&amp;iacute;tulo m&amp;aacute;s sobresaliente antes de Joker fue la trilog&amp;iacute;a de &amp;ldquo;The Hangover&amp;rdquo;). Esto queda claro al ver el balance de las cr&amp;iacute;ticas en la p&amp;aacute;gina Rotten Tomatoes: la pel&amp;iacute;cula apenas se salva de ser calificada como &amp;ldquo;rotten&amp;rdquo;, &lt;a href=&quot;https://www.rottentomatoes.com/m/joker_2019&quot;&gt;con un 66% de cr&amp;iacute;ticas favorables&lt;/a&gt; - bastante detr&amp;aacute;s de Once Upon a Time in Hollywood, la segunda pel&amp;iacute;cula peor criticada de todas las nominadas, la cual le lleva la delantera por m&amp;aacute;s de 25 puntos.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Leer m&amp;aacute;s:&lt;/strong&gt; &lt;a href=&quot;https://www.indiewire.com/gallery/movies-snubs-oscars-2020/queen-slim-7/&quot;&gt;Las pel&amp;iacute;culas ignoradas por los Oscar 2020&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Los cr&amp;iacute;ticos tambi&amp;eacute;n han alzado la voz por la omisi&amp;oacute;n de Greta Gerwig como mejor directora por Mujercitas, aunque su pel&amp;iacute;cula recibi&amp;oacute; - ir&amp;oacute;nicamente - m&amp;uacute;ltiples nominaciones, incluyendo las categor&amp;iacute;as de mejor gui&amp;oacute;n adaptado, y mejor actriz principal. M&amp;aacute;s all&amp;aacute; de que la categor&amp;iacute;a de direcci&amp;oacute;n, una vez m&amp;aacute;s y sin sorprender a nadie, se repite hasta el cansancio al incluir solamente voces masculinas, tambi&amp;eacute;n ha resonado en el internet la no grata sorpresa de que el compa&amp;ntilde;ero sentimental de Gerwig, Noah Baumbach tampoco fue nominado en esta categor&amp;iacute;a - director de Marriage Story, una pieza donde la mano experta del director se nota sobretodo en el nivel de todas las actuaciones.&lt;/p&gt;
&lt;p&gt;La historia de los premios Oscar est&amp;aacute; llena de estos deslices: consideremos que Alfred Hitchcock, maestro incuestionable del cine, nunca gan&amp;oacute; un premio de la Academia, y sus obras m&amp;aacute;s ic&amp;oacute;nicas, V&amp;eacute;rtigo y Psycho, no fueron tampoco nominadas a mejor pel&amp;iacute;cula. Todos los a&amp;ntilde;os, obras de arte y de la narrativa quedan por fuera de las nominaciones, y - como argumenta la revista New Yorker en su cr&amp;iacute;tica a las nominaciones, con el &amp;aacute;cido nombre de &lt;a href=&quot;https://www.newyorker.com/culture/the-front-row/the-fossilized-2020-oscar-nominations&quot;&gt;&amp;ldquo;Las Fosilizadas Nominaciones a los Oscar 2020&amp;rdquo;&lt;/a&gt; - la mayor&amp;iacute;a de las veces sucede por razones pol&amp;iacute;ticas y de discurso.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Leer m&amp;aacute;s:&lt;/strong&gt; &lt;a href=&quot;https://www.businessinsider.com/top-movies-snubbed-for-best-picture-oscar-nominations-ranked-2018-2?r=US&amp;amp;IR=T&quot;&gt;Un repaso hist&amp;oacute;rico de las pel&amp;iacute;culas ignoradas por los &amp;Oacute;scar&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Tal vez, la relevancia de los Oscar como mecanismo de validaci&amp;oacute;n deber&amp;iacute;a empezar a ponerse en tela de duda o, &lt;a href=&quot;https://twitter.com/themarkrussell/status/1181207012627009536?lang=en&quot;&gt;como dijo Bong Joon Ho en su desbordante sabidur&amp;iacute;a&lt;/a&gt;, ser considerados solamente una premiaci&amp;oacute;n &amp;ldquo;local&amp;rdquo;.&lt;/p&gt;
    </text>
</article>
