<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;16-01-20. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA NOTICIAS
        </text2>
        <highlightColor>
            #ffff00
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/16-lo-importante.jpg
        </header>
        <poster type="image">
            /images/202001/posters/16-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/202001/16-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/202001/16-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/202001/16-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/202001/16-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/202001/16-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/202001/16-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/202001/16-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/202001/16-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias, home
    </tags>
    <title>
        Lo Importante: 16-01-20
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        16
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #ffff00
    </color>
    <customTop>
    </customTop>
    <title1>
        Evo Morales se retracta de su idea de formar milicias armadas en Bolivia
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El expresidente boliviano Evo Morales se retract&amp;oacute; este jueves de su propuesta efectuada el pasado fin de semana desde Buenos Aires de conformar &quot;milicias armadas&quot;, como las venezolanas en caso de retornar a su pa&amp;iacute;s, la cual gener&amp;oacute; fuertes cuestionamientos.&lt;/p&gt;
&lt;p&gt;&quot;Hace unos d&amp;iacute;as se hicieron p&amp;uacute;blicas unas palabras m&amp;iacute;as sobre la conformaci&amp;oacute;n de milicias. Me retracto de ellas. Mi convicci&amp;oacute;n m&amp;aacute;s profunda siempre ha sido la defensa de la vida y de la paz&quot;, asegur&amp;oacute; en una carta p&amp;uacute;blica difundida desde su cuenta en la red Twitter.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El exjefe de Estado boliviano levant&amp;oacute; protestas en Bolivia y Argentina, pa&amp;iacute;s en el cual est&amp;aacute; como refugiado pol&amp;iacute;tico desde el pasado 12 de diciembre, despu&amp;eacute;s de declarar el pasado fin de semana una radio cocalera boliviana que &quot;de ac&amp;aacute; a poco tiempo, si volviera (...), hay que organizar como Venezuela milicias armadas del pueblo&quot;.&lt;/p&gt;
&lt;p&gt;En su nota de rectificaci&amp;oacute;n, Morales acot&amp;oacute; que &quot;no quiero que nada de lo que diga sea usado como un pretexto para perseguir y reprimir a mis hermanas y hermanos&quot;.&lt;/p&gt;
&lt;p&gt;La declaraciones de Morales provocaron protestas de la Uni&amp;oacute;n C&amp;iacute;vica Radical de Argentina, cuyo presidente Alfredo Cornejo cuestion&amp;oacute; el estatus de refugiado del exmandatario boliviano en ese pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;Tras conocer esa retractaci&amp;oacute;n p&amp;uacute;blica, la canciller boliviana Karen Longaric coment&amp;oacute;: &quot;En realidad eso ya es irrelevante, porque desde su fuero interno, &amp;eacute;l ha hecho conocer todas las intenciones que tiene con el pa&amp;iacute;s y con el pueblo boliviano&quot;.&lt;/p&gt;
&lt;p&gt;El gobierno transitorio de Bolivia sostiene que las declaraciones de Morales caen en los delitos de sedici&amp;oacute;n y terrorismo y los sum&amp;oacute; a una investigaci&amp;oacute;n en la fiscal&amp;iacute;a.&lt;/p&gt;
&lt;p&gt;Jean Arnault, enviado especial de la ONU para Bolivia, manifest&amp;oacute; el mi&amp;eacute;rcoles que el organismo &quot;se suma al rechazo manifestado por muchos actores nacionales a las recientes declaraciones&quot; del expresidente.&lt;/p&gt;
&lt;p&gt;De manera paralela, un grupo de militares jubilados envi&amp;oacute; una carta al ministro de Defensa, Luis Fernando Peredo, en el que revelan que Morales, quien lleg&amp;oacute; al poder en 2006 y gobern&amp;oacute; hasta dimitir el 10 de noviembre, ide&amp;oacute; en 2014 la conformaci&amp;oacute;n de una &quot;Guardia Nacional del Estado Plurinacional de Bolivia&quot;.&lt;/p&gt;
    </text1>
    <title2>
        Exbanquero español condenado a 18 meses de prisión por contrabando de un Picasso
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El exbanquero espa&amp;ntilde;ol Jaime Bot&amp;iacute;n fue condenado a 18 meses de prisi&amp;oacute;n y una multa de 52,4 millones de euros por haber sacado de contrabando de Espa&amp;ntilde;a un cuadro de Pablo Picasso, que pas&amp;oacute; a manos del Estado, inform&amp;oacute; este jueves un tribunal en Madrid.&lt;/p&gt;
&lt;p&gt;Bot&amp;iacute;n, expresidente de Bankinter, fue hallado culpable por un juzgado en la capital espa&amp;ntilde;ola de &quot;un delito de contrabando de bienes culturales por intentar sacar de territorio nacional sin permiso alguno el cuadro de Pablo Picasso &apos;Cabeza de mujer joven&apos;&quot;, explic&amp;oacute; el tribunal en un comunicado.&lt;/p&gt;
&lt;p&gt;La corte confirm&amp;oacute; que la propiedad del cuadro, actualmente en el museo Reina Sof&amp;iacute;a de Madrid, pasa a ser del Estado espa&amp;ntilde;ol, una consecuencia de este tipo de exportaciones prohibidas.&lt;/p&gt;
&lt;p&gt;Esta decisi&amp;oacute;n puede ser recurrida ante una instancia superior, record&amp;oacute; la corte.&lt;/p&gt;
&lt;p&gt;De todas maneras, es improbable que Bot&amp;iacute;n vaya a la c&amp;aacute;rcel toda vez que en Espa&amp;ntilde;a las penas de prisi&amp;oacute;n inferiores a dos a&amp;ntilde;os suelen no aplicarse cuando los condenados carecen de antecedentes criminales y no han cometido delitos de sangre.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El exbanquero, de la familia Bot&amp;iacute;n, dirigente hist&amp;oacute;rica del Banco Santander, el primero de la zona euro por capitalizaci&amp;oacute;n burs&amp;aacute;til, intent&amp;oacute; en vano desde 2012 obtener la autorizaci&amp;oacute;n de exportar el lienzo, estimado en 26 millones de euros (29 millones de d&amp;oacute;lares).&lt;/p&gt;
&lt;p&gt;Su intenci&amp;oacute;n era vender la obra, que muestra a una mujer de pelo largo en colores ocres, en una subasta en la casa Christie&apos;s en Londres.&lt;/p&gt;
&lt;p&gt;Pero el Ministerio de Cultura consider&amp;oacute; el cuadro como un bien cultural &quot;inexportable&quot;, porque &quot;no existe una obra semejante en Espa&amp;ntilde;a&quot; de esta &amp;eacute;poca art&amp;iacute;stica de Pablo Picasso.&lt;/p&gt;
&lt;p&gt;Pese a ello, a mediados de 2015 Bot&amp;iacute;n sac&amp;oacute; de Espa&amp;ntilde;a desde Valencia (este) el cuadro a bordo de un yate, donde fue confiscado el 31 de julio en la isla mediterr&amp;aacute;nea de C&amp;oacute;rcega por la aduana francesa.&lt;/p&gt;
&lt;p&gt;Los abogados de Bot&amp;iacute;n siempre afirmaron que el cuadro, comprado en Londres en 1977, no es espa&amp;ntilde;ol sino brit&amp;aacute;nico, por lo que no habr&amp;iacute;a estado sometido al derecho espa&amp;ntilde;ol, pero en la sentencia, el tribunal madrile&amp;ntilde;o consider&amp;oacute; que es &quot;un claro ejemplo de patrimonio hist&amp;oacute;rico espa&amp;ntilde;ol&quot;.&lt;/p&gt;
&lt;p&gt;El cuadro pertenece al periodo del pintor malague&amp;ntilde;o en el pueblo catal&amp;aacute;n de G&amp;oacute;sol, donde pint&amp;oacute; un centenar de obras en 1906, y que fue decisivo para el posterior desarrollo del cubismo.&lt;/p&gt;
    </text2>
    <title3>
        Presidente chileno Sebastián Piñera obtiene 6% de aprobación, la peor en 30 años
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La aprobaci&amp;oacute;n del presidente de Chile, Sebasti&amp;aacute;n Pi&amp;ntilde;era, cay&amp;oacute; a un 6%, la peor evaluaci&amp;oacute;n de un mandatario chileno desde el retorno de la democracia en 1990, que ocurre en medio de la crisis del pa&amp;iacute;s, indic&amp;oacute; este jueves la encuesta del Centro de Estudios P&amp;uacute;blicos (CEP).&lt;/p&gt;
&lt;p&gt;Mientras un 82% de los encuestados desaprueba la forma en que Sebasti&amp;aacute;n Pi&amp;ntilde;era est&amp;aacute; conduciendo su Gobierno, solo un 6% lo aprueba, una fuerte ca&amp;iacute;da del 25% de respaldo que el mandatario conservador obtuvo en junio en el anterior estudio del CEP, el m&amp;aacute;s fiable de Chile.&lt;/p&gt;
&lt;p&gt;&quot;Esta es la peor evaluaci&amp;oacute;n que ha tenido un presidente desde el retorno a la democracia&quot;, indic&amp;oacute; Ricardo Gonz&amp;aacute;lez, coordinador del &amp;Aacute;rea de Opini&amp;oacute;n P&amp;uacute;blica del CEP, quien present&amp;oacute; el estudio realizado entre el 28 de noviembre y el 6 de enero, en plena crisis social que ya alcanza los tres meses en los que han muerto 29 personas y miles han resultado heridas.&lt;/p&gt;
&lt;p&gt;El lunes, otra encuesta de la consultora Plaza P&amp;uacute;blica Cadem, indic&amp;oacute; que la aprobaci&amp;oacute;n de Pi&amp;ntilde;era alcanzaba un 10%.&lt;/p&gt;
&lt;p&gt;La expresidenta socialista Michelle Bachelet (2014-2018) pose&amp;iacute;a la peor evaluaci&amp;oacute;n presidencial con un 15%, seg&amp;uacute;n la encuesta de agosto de 2016 del CEP.&lt;/p&gt;
&lt;p&gt;El discreto apoyo a Pi&amp;ntilde;era, un millonario empresario de 70 a&amp;ntilde;os quien enfrenta su segundo mandato (el primero fue entre 2010 y 2014) se explica por un &quot;castigo transversal&quot; a su gesti&amp;oacute;n de gobierno y a toda la clase pol&amp;iacute;tica chilena, ante las masivas manifestaciones en las que la ciudadan&amp;iacute;a demanda una serie de cambios sociales, explic&amp;oacute; Gonz&amp;aacute;lez.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La encuesta indica que un 55% de los encuestados aprueba las protestas que comenzaron el 18 de octubre, y un 38% de los consultados manifest&amp;oacute; que el estallido social se produjo por el malestar de la poblaci&amp;oacute;n ante la desigualdad de ingresos y un 16% por las bajas pensiones.&lt;/p&gt;
&lt;p&gt;Un 81% de los encuestados dice que el desempe&amp;ntilde;o en la crisis del presidente Pi&amp;ntilde;era fue &quot;malo o muy malo&quot;, un 14% manifiesta que fue &quot;regular&quot; y un 3% lo hizo &quot;bien o muy bien&quot;.&lt;/p&gt;
&lt;p&gt;En tanto, un 56% cree que la situaci&amp;oacute;n econ&amp;oacute;mica actual es muy mala y un 47% estima que la democracia funciona muy mal.&lt;/p&gt;
&lt;p&gt;Ante el plebiscito que se realizar&amp;aacute; en Chile el 26 de abril para consultar a la poblaci&amp;oacute;n si est&amp;aacute; de acuerdo con una nueva Constituci&amp;oacute;n &amp;ndash;una de las demandas en las manifestaciones- que reemplace a la actual heredada de la dictadura de Augusto Pinochet (1973-1990), la encuesta indic&amp;oacute; que un 56% de los encuestados estima con que una nueva carta magna ayudar&amp;aacute; a resolver la crisis.&lt;/p&gt;
&lt;p&gt;Los resultados del estudio se basan en entrevistas a1.496 personas de 117 comunas del pa&amp;iacute;s con un error muestral que se estima en &amp;plusmn;3% considerando varianza m&amp;aacute;xima y un 95% de confianza.&lt;/p&gt;
    </text3>
    <title4>
        Retirada de tropas de Irak mostrará &quot;fracaso&quot; de estrategia de EEUU
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En 2003 prometieron democracia, estabilidad y prosperidad en un Irak renovado. Diecisiete a&amp;ntilde;os despu&amp;eacute;s los estadounidenses podr&amp;iacute;an abandonar un pa&amp;iacute;s con instituciones que no funcionan, confesiones religiosas y etnias m&amp;aacute;s divididas que nunca y bajo la influencia del enemigo ac&amp;eacute;rrimo, Ir&amp;aacute;n.&lt;/p&gt;
&lt;p&gt;Estado d&amp;eacute;bil, econom&amp;iacute;a e industria de rodillas, renovaci&amp;oacute;n pol&amp;iacute;tica imposible por atribuci&amp;oacute;n de cargos seg&amp;uacute;n confesiones... Para Karim Bitar, especialista en Oriente Medio, &quot;es un fracaso total&quot;, previsible, puesto que &quot;el gusano estaba en la fruta&quot; desde la invasi&amp;oacute;n de las tropas estadounidenses, el 20 de marzo de 2003.&lt;/p&gt;
&lt;p&gt;&quot;Los montajes constitucionales de los estadounidenses&quot;, con su &quot;institucionalizaci&amp;oacute;n del comunitarismo&quot;, s&amp;oacute;lo sirvieron para aumentar divisiones y alimentar una legalidad y econom&amp;iacute;a confusas con las que arroparon a l&amp;iacute;deres corruptos y grupos armados decididos a imponer su ley.&lt;/p&gt;
&lt;p&gt;Las minor&amp;iacute;as, la cristiana en particular, huyeron del pa&amp;iacute;s, y &quot;las elecciones, que deb&amp;iacute;an ser mod&amp;eacute;licas, se convirtieron en censo comunitario&quot;, seg&amp;uacute;n Bitar.&lt;/p&gt;
&lt;p&gt;La Constituci&amp;oacute;n, adoptada en 2005, no s&amp;oacute;lo es &quot;permanentemente violada&quot;, sino que no prev&amp;eacute; los sobresaltos pol&amp;iacute;ticos iraqu&amp;iacute;es, se lamenta un alto funcionario.&lt;/p&gt;
&lt;p&gt;&amp;iquest;El federalismo y los territorios disputados por el Kurdist&amp;aacute;n?. La Constituci&amp;oacute;n los deja para m&amp;aacute;s adelante.&lt;/p&gt;
&lt;p&gt;&amp;iquest;Qu&amp;eacute; hacer si renuncia el primer ministro? Cuando lo hizo Adel Abdel Mahdi se descubri&amp;oacute; que la Constituci&amp;oacute;n no preve&amp;iacute;a esta posibilidad.&lt;/p&gt;
&lt;p&gt;Desde 2003 no ha prosperado un marco legal robusto sobre las ruinas de la dictadura, pero s&amp;iacute; los medios para esquivar la ley, y las m&amp;uacute;ltiples comisiones anticorrupci&amp;oacute;n se limitan a se&amp;ntilde;alar las t&amp;eacute;cnicas usadas para embolsarse el erario por pol&amp;iacute;ticos inamovibles.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En tanto el pasaje de la econom&amp;iacute;a socialista del r&amp;eacute;gimen de Sadam Husein a una de mercado nunca se concret&amp;oacute;, el clientelismo hincha la factura de salarios de funcionarios y la corrupci&amp;oacute;n, llev&amp;aacute;ndose gran parte importante del presupuesto.&lt;/p&gt;
&lt;p&gt;Seguridad: las fuerzas iraqu&amp;iacute;es a las cuales Estados Unidos cedi&amp;oacute; las riendas del pa&amp;iacute;s al finalizar la ocupaci&amp;oacute;n, en 2011, pusieron los pies en polvorosa ante los yihadistas de Estado Isl&amp;aacute;mico (EI).&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n Bitar, &quot;el mayor error estrat&amp;eacute;gico&quot; estadounidense fue &quot;desmantelar la polic&amp;iacute;a y el ej&amp;eacute;rcito&quot;, como se hizo en la Alemania nazi tras la Segunda Guerra Mundial.&lt;/p&gt;
&lt;p&gt;La salud y la educaci&amp;oacute;n en Irak, antes modelos regionales, casi desaparecieron. Y, la sociedad civil, que no particip&amp;oacute; en el cambio de r&amp;eacute;gimen en 2003, no ha podido consolidarse.&lt;/p&gt;
&lt;p&gt;Tras la guerra contra EI, se ha consolidado un nuevo actor: el Hashd al Shaabi, milicianos que combatieron contra la ocupaci&amp;oacute;n estadounidense, y apoya los intereses iran&amp;iacute;es.&lt;/p&gt;
&lt;p&gt;&amp;iquest;Qu&amp;eacute; le queda a Estados Unidos? La opci&amp;oacute;n militar, un nuevo embargo o cerrar el grifo de d&amp;oacute;lares.&lt;/p&gt;
&lt;p&gt;En frente, Ir&amp;aacute;n tiene a sus puertas un mercado en expansi&amp;oacute;n --9.000 millones de d&amp;oacute;lares en exportaciones--, agentes armados a su servicio, y un recurso para esquivar las sanciones estadounidenses y obtener d&amp;oacute;lares a granel.&lt;/p&gt;
&lt;p&gt;Ir&amp;aacute;n desarrolla su &quot;estrategia&quot; forjada en la guerra de 1980-1988, que es &quot;neutralizar a Irak&quot; o convertirlo en un &quot;protectorado&quot;, dijo a la AFP Jean-Pierre Filiu, profesor en Sciences Po de Par&amp;iacute;s. Teher&amp;aacute;n, afirma, cuenta con un gran aliado, Donald Trump, puesto que &quot;los errores de la Casa Blanca&quot; ayudan a concretar los planes iran&amp;iacute;es.&lt;/p&gt;
&lt;p&gt;Tras el asesinato en Bagdad del poderoso general iran&amp;iacute; Qassem Soleimani en un ataque con dron estadounidense, el comando militar norteamericano anunci&amp;oacute; su retirada de Irak, pero el Pent&amp;aacute;gono lo desminti&amp;oacute;. La tensi&amp;oacute;n ha aumentado, los iraqu&amp;iacute;es se&amp;ntilde;alan una partida, los estadounidenses en cambio un &quot;reposicionamiento&quot;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Pero, aunque Ir&amp;aacute;n controle a la clase pol&amp;iacute;tica iraqu&amp;iacute; (de todas etnias y confesiones), un actor ha irrumpido: la calle, que se moviliza desde octubre, demostrando que &quot;los iraqu&amp;iacute;es, por encima de sus diferencias comunitarias, priorizan los problemas sociales y econ&amp;oacute;micos, y se niegan a ser explotados por potencias extranjeras&quot;, afirm&amp;oacute; Bitar.&amp;nbsp;&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
