<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;17-01-20. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA NOTICIAS
        </text2>
        <highlightColor>
            #ffff00
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/17-lo-importante.jpg
        </header>
        <poster type="image">
            /images/202001/posters/17-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/202001/17-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/202001/17-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/202001/17-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/202001/17-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/202001/17-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/202001/17-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/202001/17-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/202001/17-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias, home
    </tags>
    <title>
        Lo Importante: 17-01-20
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        17
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #ffff00
    </color>
    <customTop>
    </customTop>
    <title1>
        Donald Trump y Greta Thunberg, en el centro de atención del foro de Davos
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El presidente estadounidense Donald Trump y la activista clim&amp;aacute;tica Greta Thunberg protagonizar&amp;aacute;n a partir del martes el foro de Davos 2020, la cita anual de la &amp;eacute;lite pol&amp;iacute;tica y econ&amp;oacute;mica mundial que este a&amp;ntilde;o alcanza su 50&amp;ordf; edici&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;El Foro Econ&amp;oacute;mico Mundial (WEF) re&amp;uacute;ne desde 1971 a empresarios y l&amp;iacute;deres pol&amp;iacute;ticos en la peque&amp;ntilde;a estaci&amp;oacute;n de esqu&amp;iacute; suiza, con la ambici&amp;oacute;n de convertirse en &quot;centro de reflexi&amp;oacute;n&quot; de los problemas del mundo.&lt;/p&gt;
&lt;p&gt;Pero la reuni&amp;oacute;n es tambi&amp;eacute;n un punto de encuentro de las &amp;eacute;lites mundiales y el reflejo de las divisiones econ&amp;oacute;micas y geopol&amp;iacute;ticas del momento, como refleja este a&amp;ntilde;o la presencia simult&amp;aacute;nea de Thunberg y Trump.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La joven activista sueca de 17 a&amp;ntilde;os vuelve a Davos por segundo a&amp;ntilde;o consecutivo con una esperada intervenci&amp;oacute;n el martes para convencer a la comunidad internacional y al mundo de los negocios que act&amp;uacute;e urgentemente frente al cambio clim&amp;aacute;tico.&lt;/p&gt;
&lt;p&gt;Por su parte Donald Trump, muy cr&amp;iacute;tico con Thunberg, a la que intent&amp;oacute; ridiculizar en varios tuits, y conocido por su escepticismo sobre la realidad del cambio clim&amp;aacute;tico, har&amp;aacute; una intervenci&amp;oacute;n el mi&amp;eacute;rcoles en Davos, el mismo d&amp;iacute;a que en Washington los senadores pondr&amp;aacute;n en marcha su proceso de destituci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;La agenda de Trump en el foro estar&amp;aacute; marcada por las tensiones con Ir&amp;aacute;n tras la muerte por un dron estadounidense del general iran&amp;iacute; Qasem Soleimani, al que le siguieron acciones de represalia de Teher&amp;aacute;n y el derribo de un avi&amp;oacute;n comercial ucraniano por un misil iran&amp;iacute;.&lt;/p&gt;
&lt;p&gt;El ministro iran&amp;iacute; de Exteriores, Mohamad Javad Zarif, anul&amp;oacute; finalmente &amp;nbsp;su presencia en Davos pero s&amp;iacute; estar&amp;aacute; el presidente de Irak, Barham Saleh.&lt;/p&gt;
&lt;p&gt;El foro, que se celebra hasta el viernes, tambi&amp;eacute;n abordar&amp;aacute; las tensiones comerciales entre Estados Unidos y China, que el mi&amp;eacute;rcoles alcanzaron un acuerdo preliminar tras dos a&amp;ntilde;os de guerra de aranceles.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;La delegaci&amp;oacute;n china en Davos estar&amp;aacute; encabezada por el viceprimer ministro chino Han Zheng.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&quot;Guerra fr&amp;iacute;a&quot; tecnol&amp;oacute;gica-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La lista de magnates en Davos, muchos de ellos de grandes compa&amp;ntilde;&amp;iacute;as tecnol&amp;oacute;gicas, incluye tambi&amp;eacute;n a Ren Zhengfei, el fundador del gigante chino Huawei, vetado en Estados Unidos en lo que algunos califican de nueva &quot;guerra fr&amp;iacute;a tecnol&amp;oacute;gica&quot;.&lt;/p&gt;
&lt;p&gt;Europa estar&amp;aacute; representada por la presidenta de la Comisi&amp;oacute;n Europea, Ursula von der Leyen, la canciller alemana Angela Merkel y el presidente espa&amp;ntilde;ol Pedro S&amp;aacute;nchez, que acaba de formar un gobierno de coalici&amp;oacute;n con el partido de izquierda radical Unidas Podemos.&lt;/p&gt;
&lt;p&gt;Entre los l&amp;iacute;deres latinoamericanos destacan los presidente de Colombia (Iv&amp;aacute;n Duque) y de Ecuador (Len&amp;iacute;n Moreno). El brasile&amp;ntilde;o Jair Bolsonaro decidi&amp;oacute; anular su presencia pero s&amp;iacute; estar&amp;aacute; su ministro de Econom&amp;iacute;a, Paulo Guedes.&lt;/p&gt;
&lt;p&gt;Las otras dos grandes econom&amp;iacute;as latinoamericanas, M&amp;eacute;xico y Argentina, mantienen su perfil bajo en Davos. En el primer caso con la presencia de la secretaria de Econom&amp;iacute;a, Graciela M&amp;aacute;rquez, mientras que el gobierno en Buenos Aires del peronista Alberto Fern&amp;aacute;ndez decidi&amp;oacute; no enviar representaci&amp;oacute;n oficial.&lt;/p&gt;
&lt;p&gt;En un informe reciente, el WEF se&amp;ntilde;ala como &quot;retos clave para la humanidad&quot; el descontento popular por la inestabilidad econ&amp;oacute;mica, el cambio clim&amp;aacute;tico, la desaparici&amp;oacute;n acelerada de la biodiversidad o el acceso desigual a internet o a los sistemas sanitarios.&lt;/p&gt;
&lt;p&gt;&quot;El mundo no puede esperar a que desaparezca la niebla de incertidumbre geopol&amp;iacute;tica y geoecon&amp;oacute;mica&quot;, afirma el informe.&lt;/p&gt;
&lt;p&gt;Pese a ello no se espera que Donald Trump modere en Davos sus posiciones proteccionistas en materia de comercio o su pol&amp;iacute;tica sobre el cambio clim&amp;aacute;tico, asegura Carlos Pascual, un exdiplom&amp;aacute;tico estadounidense, actual vicepresidente de la consultora IHS Markit.&lt;/p&gt;
&lt;p&gt;&quot;Probablemente mandar&amp;aacute; un mensaje a los estadounidenses, no a la comunidad internacional&quot;, indic&amp;oacute; a la AFP.&lt;/p&gt;
&lt;p&gt;Con la vista puesta en su reelecci&amp;oacute;n en noviembre, el objetivo de Trump ser&amp;aacute; &quot;insistir de cara a sus electores que su prioridad n&amp;uacute;mero uno en pol&amp;iacute;tica internacional sigue siendo &apos;America First&apos;&quot;.&lt;/p&gt;
    </text1>
    <title2>
        Expresidenta del Parlamento ecuatoriano denuncia &quot;dictadura de nuevo tipo&quot;
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La expresidenta de la Asamblea de Ecuador Gabriela Rivadeneira, asilada en M&amp;eacute;xico desde hace una semana, acus&amp;oacute; al gobierno del presidente Len&amp;iacute;n Moreno de implementar &quot;una dictadura de nuevo tipo&quot; que condujo al estallido de protestas sociales en octubre pasado.&lt;/p&gt;
&lt;p&gt;&quot;Lo que est&amp;aacute; haciendo el presidente Len&amp;iacute;n Moreno, sus voceros y parte de su gabinete, es implementar una dictadura de nuevo tipo que tiene que ser analizada porque ha roto con todo principio democr&amp;aacute;tico y Estado de derecho&quot;, dijo a la AFP Rivadeneira, durante una entrevista en Ciudad de M&amp;eacute;xico.&lt;/p&gt;
&lt;p&gt;La asamble&amp;iacute;sta, una de las dirigentes m&amp;aacute;s destacadas del movimiento pol&amp;iacute;tico del opositor expresidente Rafael Correa (2007-2017), se&amp;ntilde;al&amp;oacute; que el gobierno de Moreno la presion&amp;oacute; a salir de manera obligada de su pa&amp;iacute;s y asilarse en M&amp;eacute;xico, y afirm&amp;oacute; que no ha &quot;abandonado&quot; su curul.&lt;/p&gt;
&lt;p&gt;&quot;Fuimos electos por el pueblo ecuatoriano, y ninguna de las causales establecidas, tanto en la norma interna como en la Constituci&amp;oacute;n, establece que haber sido expulsada por el gobierno del presidente Moreno sea una causal de destituci&amp;oacute;n del cargo&quot;, indic&amp;oacute; Rivadeneira, de 36 a&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;Junto a la expresidenta de la Asamblea ecuatoriana, otros tres diputados y dos exfuncionarios afines a Correa llegaron el 9 de enero a M&amp;eacute;xico en calidad de asilados, tras estar desde octubre refugiados en la embajada mexicana en Quito.&lt;/p&gt;
&lt;p&gt;&quot;Muchos de los compa&amp;ntilde;eros que hemos hecho en este tiempo vocer&amp;iacute;a en contra del gobierno de Moreno, hoy se encuentran privados de su libertad, o con medidas sustitutivas o fuera del pa&amp;iacute;s (...) Es una l&amp;iacute;nea clara para debilitar al Movimiento Revoluci&amp;oacute;n Ciudadana en las pr&amp;oacute;ximas elecciones&quot;, dijo Rivadeneira.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Protestas lideradas por ind&amp;iacute;genas contra el gobierno de Moreno por pol&amp;iacute;ticas econ&amp;oacute;micas pactadas con el FMI generaron una crisis social en octubre en Ecuador, que dej&amp;oacute; una decena de muertos, 1.340 heridos y 1.192 detenidos, de acuerdo con la Defensor&amp;iacute;a del Pueblo.&lt;/p&gt;
&lt;p&gt;Entonces Moreno acus&amp;oacute; a Correa, quien vive en B&amp;eacute;lgica desde 2017, y al mandatario venezolano Nicol&amp;aacute;s Maduro de promover un plan de desestabilizaci&amp;oacute;n contra su gobierno. Ambos l&amp;iacute;deres de izquierda niegan esos se&amp;ntilde;alamientos.&lt;/p&gt;
&lt;p&gt;Adem&amp;aacute;s de Rivadeneira, en el grupo de asilados figuran Soledad Buend&amp;iacute;a; su esposo, Edwin Jarr&amp;iacute;n, quien fuera secretario privado de Correa; Luis Molina; Carlos Viteri; la exviceministra Tania Pauker, esposa de Viteri; y Luis Flores, pareja de Rivadeneira.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&quot;Temporalmente&quot; lejos -&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;A su salida de Ecuador, el padre de Rivadeneira fue detenido por presuntos v&amp;iacute;nculos con una organizaci&amp;oacute;n delictiva dedicada a la asociaci&amp;oacute;n il&amp;iacute;cita, enriquecimiento privado no justificado y defraudaci&amp;oacute;n tributaria&lt;/p&gt;
&lt;p&gt;Fue liberado el s&amp;aacute;bado pasado y actualmente tiene prohibido salir del pa&amp;iacute;s y debe presentarse peri&amp;oacute;dicamente ante las autoridades ecuatorianas.&lt;/p&gt;
&lt;p&gt;Rivadeneira dijo que la detenci&amp;oacute;n de su padre es tambi&amp;eacute;n una &quot;persecuci&amp;oacute;n&quot; del gobierno.&lt;/p&gt;
&lt;p&gt;&quot;No solo hacia mi persona, sino hacia mi esposo, hacia mis hijos menores de edad y mi familia con veh&amp;iacute;culos con vidrios polarizados, sin placas, personas encapuchadas forcejeando ingreso a mi domicilio, interceptaci&amp;oacute;n de nuestras conversaciones, llamadas telef&amp;oacute;nicas (...) es decir un acoso&quot;, sentenci&amp;oacute;.&lt;/p&gt;
&lt;p&gt;La asamble&amp;iacute;sta se&amp;ntilde;al&amp;oacute; que est&amp;aacute; en calidad de exiliada en M&amp;eacute;xico, y que el gobierno mexicano le otorg&amp;oacute; ya la residencia oficial.&lt;/p&gt;
&lt;p&gt;&quot;Temporalmente tenemos que estar lejos de nuestra tierra, eso no quiere decir que no sigamos trabajando fuerte en la organizaci&amp;oacute;n pol&amp;iacute;tica... Esperamos todos podamos regresar a nuestra patria, tan lejos es complicado&quot;, concluy&amp;oacute;.&lt;/p&gt;
    </text2>
    <title3>
        Lluvia en Australia ayuda a los bomberos pero no apaga todos los incendios
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Por segundo d&amp;iacute;a consecutivo, cayeron este viernes fuertes precipitaciones en Australia, dando un respiro a los exhaustos bomberos que luchan contra los incendios que han devastado el sudeste del pa&amp;iacute;s, aunque varios fuegos segu&amp;iacute;an fuera de control.&lt;/p&gt;
&lt;p&gt;Los incendios iniciados en septiembre, sin precedentes por su magnitud y duraci&amp;oacute;n, han dejado 28 muertos, destruido centenares de viviendas y causado tambi&amp;eacute;n la muerte de m&amp;aacute;s de 1.000 millones de animales.&lt;/p&gt;
&lt;p&gt;Adem&amp;aacute;s, Australia perder&amp;aacute; miles de millones de d&amp;oacute;lares en ingresos por turismo, ya que numerosos visitantes extranjeros han cancelado sus viajes a este pa&amp;iacute;s debido a los fuegos.&lt;/p&gt;
&lt;p&gt;El n&amp;uacute;mero de turistas ha ca&amp;iacute;do entre 10 y 20% desde el inicio de los incendios, con un coste para le econom&amp;iacute;a de 4.500 millones de d&amp;oacute;lares australianos (USD 3.000 millones) seg&amp;uacute;n el Consejo Australiano de Exportaci&amp;oacute;n de Turismo (ATEC).&lt;/p&gt;
&lt;p&gt;La temporada de incendios en Australia se vio agravada por el clima particularmente caluroso y la ausencia de lluvia en los &amp;uacute;ltimos meses sobre esta inmensa isla-continente, debido al cambio clim&amp;aacute;tico. &amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Este viernes, las m&amp;aacute;s intensas lluvias en diez a&amp;ntilde;os cayeron en algunas de las regiones situadas cerca de los incendios m&amp;aacute;s importantes, una &quot;excelente noticia&quot; seg&amp;uacute;n el servicio rural de lucha contra los incendios de Nueva Gales del sur.&lt;/p&gt;
&lt;p&gt;Sin embargo, una treintena de incendios segu&amp;iacute;an fuera de control, cifra similar a la registrada el jueves, seg&amp;uacute;n esta fuente. Decenas de fuegos tambi&amp;eacute;n estaban activos en el vecino estado de Victoria.&lt;/p&gt;
&lt;p&gt;En cambio la lluvia no cay&amp;oacute; en la isla Canguro, un verdadero santuario para una fauna y flora de excepci&amp;oacute;n, situada al sur, frente a las costas de Adelaida.&lt;/p&gt;
&lt;p&gt;La llamas devastaron el parque nacional de esta isla, matando a gran parte de la poblaci&amp;oacute;n de los koalas y amenazando con erradicar completamente algunas especies de aves y marsupiales.&lt;/p&gt;
&lt;p&gt;Sin embargo la perspectiva de un clima m&amp;aacute;s h&amp;uacute;medo en el este y sur de Australia en los pr&amp;oacute;ximos d&amp;iacute;as dejaba entrever una clara mejora.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-Koalas rescatados de la lluvia-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Gran parte de los animales afectados han tenido sus h&amp;aacute;bitats destruidos, por lo que los expertos advierten contra el riesgo de extinci&amp;oacute;n de algunas especies.&lt;/p&gt;
&lt;p&gt;Los c&amp;eacute;lebres koalas concentraron gran parte de la atenci&amp;oacute;n mundial, y las fotos de estos animales salvados de las llamas dieron la vuelta al mundo.&lt;/p&gt;
&lt;p&gt;Pero este viernes por la ma&amp;ntilde;ana, algunos koalas y otros animales del parque de reptiles de Australia, en el litoral este de Nueva Gales del sur, tuvieron que ser rescatados de las aguas&lt;/p&gt;
&lt;p&gt;&quot;Es incre&amp;iacute;ble, la semana pasada ten&amp;iacute;amos reuniones diarias sobre el peligro inminente de los incendios&quot; declar&amp;oacute; el director del parque, Tim Faulkner.&lt;/p&gt;
&lt;p&gt;&quot;Hoy, todo el equipo est&amp;aacute; en el terreno, empapado, luchando para poner a salvo a los animales y proteger el parque contra el agua. No hemos tenido semejantes inundaciones en el parque en 15 a&amp;ntilde;os&quot;, afirma.&lt;/p&gt;
&lt;p&gt;Esta lluvias torrenciales son un arma de doble filo.&lt;/p&gt;
&lt;p&gt;En efecto el agua puede complicar la intervenci&amp;oacute;n de los camiones de bomberos, obligados a aventurarse en caminos embarrados, seg&amp;uacute;n advirtieron las autoridades.&lt;/p&gt;
&lt;p&gt;Desde el inicio de los incendios, una zona de &amp;nbsp;100.000 kil&amp;oacute;metros cuadrados --mayor que la superficie de Corea del Sur-- ha quedado devastada por el fuego.&lt;/p&gt;
&lt;p&gt;La inmensidad de esta destrucci&amp;oacute;n es uno de los catastr&amp;oacute;ficos ejemplos del cambio clim&amp;aacute;tico, al que el planeta se enfrenta de forma cada vez m&amp;aacute;s frecuente, seg&amp;uacute;n los cient&amp;iacute;ficos.&lt;/p&gt;
    </text3>
    <title4>
        Mujer es sentenciada en EEUU por matar a su esposo con gotas para los ojos
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Una mujer de Carolina del Sur, en Estados Unidos, fue sentenciada a 25 a&amp;ntilde;os de prisi&amp;oacute;n tras admitir que mat&amp;oacute; a su esposo poniendo gotas para los ojos en el agua que &amp;eacute;l beb&amp;iacute;a.&lt;/p&gt;
&lt;p&gt;Lana Sue Clayton, de 53 a&amp;ntilde;os, se declar&amp;oacute; culpable de homicidio involuntario por la muerte de Steven Clayton, de 64 a&amp;ntilde;os, report&amp;oacute; la cadena WBTV, afiliada a CBS. A la vez que admiti&amp;oacute; su responsabilidad, dijo que era abusada por su esposo.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;La mujer hab&amp;iacute;a sido acusada de envenenar a su esposo al poner gotas para los ojos en su agua para beber, entre el 19 y el 21 de julio de 2018.&lt;/p&gt;
&lt;p&gt;Inicialmente se crey&amp;oacute; que el hombre muri&amp;oacute; de causas naturales, pero una autopsia report&amp;oacute; altos niveles de tetrahidrozolina, una sustancia que se encuentra en las gotas para los ojos.&lt;/p&gt;
&lt;p&gt;Los fiscales apuntaron tambi&amp;eacute;n que la mujer le hab&amp;iacute;a disparado a su esposo en 2016 con una ballesta, seg&amp;uacute;n report&amp;oacute; WSOC-TV, cadena aliada de ABC. Entonces el caso fue considerado un accidente.&lt;/p&gt;
&lt;p&gt;&quot;Impulsivamente puse Visine en la bebida de Stephen y lo hice con la intenci&amp;oacute;n de que estuviera enfermo e inc&amp;oacute;modo. Estaba molesta por el abuso y solo quer&amp;iacute;a que me dejara tranquila&quot;, dijo Clayton en la corte seg&amp;uacute;n un video de WBTV. &quot;Nunca pens&amp;eacute; que lo matar&amp;iacute;a&quot;.&lt;/p&gt;
&lt;p&gt;Esta exenfermera dijo que se le ocurri&amp;oacute; usar gotas para los ojos, que son inoloras, incoloras e ins&amp;iacute;pidas, por lo que hab&amp;iacute;a visto en pel&amp;iacute;culas.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Los fiscales sin embargo aseguraron que mat&amp;oacute; a su esposo por dinero, lanz&amp;oacute; su tel&amp;eacute;fono a un lago para que &amp;eacute;ste no pudiera pedir ayuda y quem&amp;oacute; luego su testamento.&lt;/p&gt;
&lt;p&gt;Clayton hab&amp;iacute;a sido arrestada en 2018 y acusada de asesinato.&lt;/p&gt;
&lt;p&gt;&quot;De los muchos casos de homicidio que he manejado, probablemente este gana como el m&amp;aacute;s raro hasta ahora&quot;, dijo el juez Paul Burch.&lt;/p&gt;
&lt;p&gt;En diciembre de 2019, un hombre de Carolina del Norte tambi&amp;eacute;n fue acusado de matar a su esposa usando gotas para los ojos, report&amp;oacute; WSOC.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
