<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;20-01-20. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA NOTICIAS
        </text2>
        <highlightColor>
            #ffff00
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/20-lo-importante.jpg
        </header>
        <poster type="image">
            /images/202001/posters/20-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/202001/20-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/202001/20-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/202001/20-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/202001/20-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/202001/20-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/202001/20-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/202001/20-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/202001/20-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias, home
    </tags>
    <title>
        Lo Importante: 20-01-20
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        20
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #ffff00
    </color>
    <customTop>
    </customTop>
    <title1>
        Caravana de centroamericanos vuelve a tocar la puerta de México para llegar a EEUU
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Cientos de migrantes centroamericanos que en caravana huyen de la pobreza y violencia, la mayor&amp;iacute;a hondure&amp;ntilde;os, buscaban este lunes en un puente fronterizo entre Guatemala y M&amp;eacute;xico que las autoridades mexicanas les permitan el ingreso en masa para continuar a Estados Unidos.&lt;/p&gt;
&lt;p&gt;&quot;Al presidente (mexicano) Andr&amp;eacute;s Manuel L&amp;oacute;pez Obrador le pedimos que nos abra las puertas&quot;, dijo a la AFP Marvin Zanabria, un migrante hondure&amp;ntilde;o que encabezaba el grupo.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Los migrantes de la llamada caravana 2020 en la que tambi&amp;eacute;n viajan familias completas con ni&amp;ntilde;os peque&amp;ntilde;os, se concentraron desde la madrugada en la aduana de Guatemala en la ciudad Tec&amp;uacute;n Um&amp;aacute;n (suroeste).&lt;/p&gt;
&lt;p&gt;Posteriormente, un oficial aduanero abri&amp;oacute; el port&amp;oacute;n para que la caravana ingresara al puente internacional Rodolfo Robles, que conecta a ambos pa&amp;iacute;ses.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Adelante j&amp;oacute;venes&quot;, se&amp;ntilde;al&amp;oacute; un polic&amp;iacute;a guatemalteco y sin prisa el bloque se apost&amp;oacute; a varios metros de distancia de la reja del lado mexicano, fuertemente custodiado por agentes migratorios y polic&amp;iacute;as militares con equipos antidisturbios.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;En el lugar los migrantes elevaban oraciones y se&amp;ntilde;alaban que &quot;Dios era su &amp;uacute;nico gu&amp;iacute;a&quot;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;L&amp;iacute;deres de los migrantes se&amp;ntilde;alaron que dar&amp;iacute;an un tiempo de espera de tres horas para atravesar el paso formal o atravesar&amp;iacute;an caminando el r&amp;iacute;o Suchiate, frontera natural que en algunas partes su nivel baj&amp;oacute; por la ausencia de lluvias.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;La tambi&amp;eacute;n llamada &quot;Caravana de la Esperanza, Dios es amor&quot;, sali&amp;oacute; el &amp;nbsp;martes pasado del norte de Honduras y tras atravesar Guatemala se han unido guatemaltecos, salvadore&amp;ntilde;os y nicarag&amp;uuml;enses.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;El grupo est&amp;aacute; integrado por m&amp;aacute;s de 3.000 migrantes, seg&amp;uacute;n estimaciones de autoridades migratorias.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Salimos de Honduras por la mala econom&amp;iacute;a y por miedo&quot;, agreg&amp;oacute; Mayra Zelaya, de 23 a&amp;ntilde;os, mientras cargaba en los brazos a su ni&amp;ntilde;a de 10 meses de edad. Zelaya viaja con su esposo y otro hijo de cuatro a&amp;ntilde;os con los que espera llegar hasta Estados Unidos.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;A&amp;ntilde;adi&amp;oacute; que temen regresar a su pa&amp;iacute;s por la violencia que atraviesa Honduras.&lt;/p&gt;
&lt;p&gt;Parte de la caravana intent&amp;oacute; entrar a empujones el s&amp;aacute;bado por la ma&amp;ntilde;ana, pero fueron contenidos por los militares mexicanos. Luego grupos reducidos ingresaron a cuentagotas y varios cientos fueron llevados a albergues.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;En la reja fronteriza y a trav&amp;eacute;s de un altavoz se les indicaba a los migrantes que M&amp;eacute;xico les ofrec&amp;iacute;a una &quot;oportunidad de trabajo en su pa&amp;iacute;s de origen&quot;.&lt;/p&gt;
&lt;p&gt;Para disuadir el avance, el gobierno mexicano puso en marcha el Programa de Emergencia Social que incluye dos programas de empleo que ser&amp;aacute;n habilitados en ocho departamentos de Honduras y 14 departamentos de El Salvador.&lt;/p&gt;
&lt;p&gt;Por otra parte, m&amp;aacute;s de 1.000 migrantes est&amp;aacute;n tramitando su ingreso regular a M&amp;eacute;xico, inform&amp;oacute; este domingo la secretar&amp;iacute;a de Gobernaci&amp;oacute;n de ese pa&amp;iacute;s.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Personal del Instituto Nacional de Migraci&amp;oacute;n (INM) revisa su situaci&amp;oacute;n migratoria para determinar qu&amp;eacute; opciones pueden ofrecerles seg&amp;uacute;n su caso espec&amp;iacute;fico.&lt;/p&gt;
    </text1>
    <title2>
        Pompeo visita Colombia, donde se reunirá con Guaidó
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El jefe de la diplomacia de Estados Unidos, Mike Pompeo, se reunir&amp;aacute; este lunes en Colombia con el dirigente opositor venezolano Juan Guaid&amp;oacute;, en su primera parada de un viaje de tres d&amp;iacute;as a Latinoam&amp;eacute;rica y el Caribe.&lt;/p&gt;
&lt;p&gt;El secretario de Estado del gobierno de Donald Trump, que impulsa la salida del mandatario venezolano Nicol&amp;aacute;s Maduro por considerar un fraude su reelecci&amp;oacute;n, dijo que se encontrar&amp;aacute; con Guaid&amp;oacute; en Bogot&amp;aacute; durante una conferencia regional sobre c&amp;oacute;mo combatir el terrorismo.&lt;/p&gt;
&lt;p&gt;En vuelo a Colombia, Pompeo dijo a periodistas que aguardaba con expectativa la reuni&amp;oacute;n con Guaid&amp;oacute;, reelecto d&amp;iacute;as atr&amp;aacute;s como jefe de la Asamblea Nacional y reconocido presidente interino de Venezuela por Estados Unidos y m&amp;aacute;s de 50 pa&amp;iacute;ses.&lt;/p&gt;
&lt;p&gt;&quot;Maduro ha sido destructivo (...) Podemos ayudar a la oposici&amp;oacute;n a continuar coalig&amp;aacute;ndose, continuar construyendo fuerzas. Representan al pueblo venezolano, y nuestra misi&amp;oacute;n es llegar a elecciones libres y justas para que los venezolanos puedan tener unos comicios presidenciales representativos y que se pueda recomponer la econom&amp;iacute;a&quot;, se&amp;ntilde;al&amp;oacute;.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Desde que Maduro asumi&amp;oacute; por primera vez en 2013, Venezuela, que posee las mayores reservas probadas de petr&amp;oacute;leo del mundo, ha sufrido una aguda contracci&amp;oacute;n de su econom&amp;iacute;a, que llev&amp;oacute; a que 4,6 millones de personas abandonaran el pa&amp;iacute;s en los &amp;uacute;ltimos a&amp;ntilde;os, seg&amp;uacute;n la ONU. De ese total 1,6 millones han ido a Colombia.&lt;/p&gt;
&lt;p&gt;Pero a pesar de la crisis pol&amp;iacute;tica y econ&amp;oacute;mica, de los esfuerzos de Guaid&amp;oacute; y de las sanciones de Washington, Maduro sigue en el poder respaldado por las fuerzas de seguridad, as&amp;iacute; como por Cuba, Rusia y China.&lt;/p&gt;
&lt;p&gt;&quot;Todos sab&amp;iacute;amos que esto ser&amp;iacute;a un desaf&amp;iacute;o enorme, que Maduro no se ir&amp;iacute;a f&amp;aacute;cilmente&quot;, dijo Pompeo, aunque asegur&amp;oacute; que se ha hecho &quot;un progreso real&quot; en t&amp;eacute;rminos de &quot;restaurar la democracia en Venezuela&quot;.&lt;/p&gt;
&lt;p&gt;&quot;Si los cubanos dejan de apuntalarlo -y estamos trabajando para convencerlos de que esto no es lo mejor para el pueblo cubano-, y si los que lo rodean desde una perspectiva de seguridad finalmente llegan a la conclusi&amp;oacute;n de que Venezuela est&amp;aacute; mejor sin Maduro, entonces creo que podemos lograr nuestro objetivo&quot;, a&amp;ntilde;adi&amp;oacute;.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&quot;Mayor presi&amp;oacute;n&quot;-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Pompeo tambi&amp;eacute;n tiene previsto un encuentro este lunes con el mandatario Iv&amp;aacute;n Duque, a quien agradecer&amp;aacute; los esfuerzos de Colombia para acoger a los venezolanos &quot;que huyen de la corrupci&amp;oacute;n, la represi&amp;oacute;n y las pol&amp;iacute;ticas desastrosas de Maduro&quot;, dijo a periodistas un alto diplom&amp;aacute;tico estadounidense.&lt;/p&gt;
&lt;p&gt;Durante la gira, que incluye visitas posteriores a Costa Rica y Jamaica, &quot;el secretario de Estado tratar&amp;aacute; de movilizar una mayor presi&amp;oacute;n sobre la dictadura de Maduro, que hasta ahora ha podido sobrevivir a pesar del aislamiento diplom&amp;aacute;tico y las sanciones&quot;, se&amp;ntilde;al&amp;oacute; a AFP Michael Shifter, presidente del centro de an&amp;aacute;lisis Di&amp;aacute;logo Interamericano.&lt;/p&gt;
&lt;p&gt;La reuni&amp;oacute;n entre Pompeo y Guaid&amp;oacute; se producir&amp;aacute; luego de que, en una entrevista con el Washington Post publicada el s&amp;aacute;bado, Maduro asegurara estar en control del pa&amp;iacute;s y se declarara abierto a negociaciones directas con Estados Unidos para superar el estancamiento de la relaci&amp;oacute;n bilateral.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;El gobierno de Trump, que desconoce el segundo mandato de Maduro iniciado en enero de 2019, abog&amp;oacute; d&amp;iacute;as atr&amp;aacute;s por un di&amp;aacute;logo para formar un gobierno de transici&amp;oacute;n en Venezuela que convoque a elecciones generales antes de fin de a&amp;ntilde;o. Pero sigue sosteniendo que esas conversaciones deben empezar por discutir la partida de Maduro.&lt;/p&gt;
&lt;p&gt;Guaid&amp;oacute; lleg&amp;oacute; el domingo a Bogot&amp;aacute; desafiando la prohibici&amp;oacute;n de salida del pa&amp;iacute;s impuesta por autoridades leales a Maduro.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Es la segunda vez que lo hace, tras cruzar la frontera con Colombia en febrero de 2019 para intentar sin &amp;eacute;xito ingresar ayuda humanitaria a Venezuela, luego de lo cual emprendi&amp;oacute; una gira por la regi&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;&quot;Generaremos las condiciones que nos conducir&amp;aacute;n a la Libertad. Y les aseguro que la vuelta a nuestro pa&amp;iacute;s estar&amp;aacute; llena de buenas noticias&quot;, tuite&amp;oacute; el domingo el dirigente opositor antes de reunirse con el presidente Duque.&lt;/p&gt;
&lt;p&gt;Duque dijo en un tuit que la cita hab&amp;iacute;a sido &quot;muy productiva&quot;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Compartimos avances en atenci&amp;oacute;n a migrantes radicados en Colombia, y resaltamos la importancia de restablecer la democracia en el vecino pa&amp;iacute;s&quot;, se&amp;ntilde;al&amp;oacute;.&lt;/p&gt;
    </text2>
    <title3>
        Virus que provoca neumonía causa tercer muerte en China y llega a Corea del Sur
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Un misterioso virus similar al responsable por el SARS caus&amp;oacute; un tercer muerto desde su aparici&amp;oacute;n en el centro de China, anunciaron este lunes las autoridades que dieron cuenta de 217 nuevos casos, cinco de ellos en Pek&amp;iacute;n.&lt;/p&gt;
&lt;p&gt;Por su parte, Corea del Sur confirm&amp;oacute; el lunes el primer caso de paciente con este virus en su territorio en medio de crecientes preocupaciones sobre la propagaci&amp;oacute;n regional de la enfermedad. Ya se han reportado tres casos en el extranjero: dos en Tailandia y uno en Jap&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Sobre todo, la r&amp;aacute;pida propagaci&amp;oacute;n del virus inquieta a las autoridades chinas, en momentos en que millones de sus conciudadanos se aprestan a viajar para celebrar el A&amp;ntilde;o Nuevo Lunar.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La nueva cepa de coronavirus, descubierta por primera vez en la ciudad de Wuhan (centro), caus&amp;oacute; alarma debido a su conexi&amp;oacute;n con el S&amp;iacute;ndrome Respiratorio Agudo Severo (SARS), que mat&amp;oacute; a casi 650 personas en China continental y Hong Kong en 2002-2003.&lt;/p&gt;
&lt;p&gt;Wuhan tiene 11 millones de habitantes y sirve como un importante centro de transporte, incluso durante el feriado anual del A&amp;ntilde;o Nuevo Lunar que comenzar&amp;aacute; esta semana y durante el cual cientos de millones de chinos viajan para visitar a sus familiares.&lt;/p&gt;
&lt;p&gt;El presidente chino Xi Jinping dijo este lunes que el nuevo virus debe ser &quot;absolutamente detenido&quot;, en su primera declaraci&amp;oacute;n p&amp;uacute;blica sobre la cuesti&amp;oacute;n. &quot;La seguridad de la vida de la gente y su salud f&amp;iacute;sica tienen que ser prioridad&quot;, se&amp;ntilde;al&amp;oacute; en declaraciones en la televisi&amp;oacute;n estatal CCTV.&lt;/p&gt;
&lt;p&gt;Hasta el momento no se ha confirmado ninguna transmisi&amp;oacute;n de persona a persona, pero las autoridades han dicho previamente que esa posibilidad &quot;no puede excluirse&quot;.&lt;/p&gt;
&lt;p&gt;En Wuhan, se han diagnosticado 198 casos. Este lunes, por primera vez, se dieron a conocer casos en otras partes de China: cinco en Pek&amp;iacute;n (norte) y 14 en Cant&amp;oacute;n (sur), enfrente de Hong Kong.&lt;/p&gt;
&lt;p&gt;Tambi&amp;eacute;n hay siete casos sospechosos en Shangh&amp;aacute;i y en cuatro provincia y regiones del este, sur y sudoeste del pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-Medidas de detecci&amp;oacute;n-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Se cree que un mercado de mariscos es el centro del brote en la ciudad de Wuhan, pero las autoridades de salud informaron que identificaron pacientes que no ten&amp;iacute;an antecedentes de contacto con ese centro comercial.&lt;/p&gt;
&lt;p&gt;Los cient&amp;iacute;ficos del Centro MRC para el An&amp;aacute;lisis Global de Enfermedades Infecciosas en el Imperial College de Londres advirtieron en un art&amp;iacute;culo publicado el viernes que el n&amp;uacute;mero de casos probablemente se acercar&amp;iacute;a a 1.700, muy por encima del n&amp;uacute;mero anunciado oficialmente.&lt;/p&gt;
&lt;p&gt;El vicealcalde de Wuhan, Chen Xiexin, dijo al canal de televisi&amp;oacute;n estatal CCTV el fin de semana que se instalaron term&amp;oacute;metros infrarrojos en aeropuertos, estaciones de ferrocarril y estaciones de autobuses en toda la ciudad.&lt;/p&gt;
&lt;p&gt;Chen dijo que se registraron pasajeros con fiebre, a quienes se les dio m&amp;aacute;scaras y traslad&amp;oacute; a instituciones m&amp;eacute;dicas. De acuerdo con CCTV ya se han llevado a cabo cerca de 300.000 pruebas de temperatura corporal.&lt;/p&gt;
&lt;p&gt;En Corea del Sur, el Centro Coreano de Control y Prevenci&amp;oacute;n de Enfermedades (KCDC) inform&amp;oacute; este lunes que una mujer china de 35 a&amp;ntilde;os de edad lleg&amp;oacute; en un vuelo proveniente de Wuhan y se confirm&amp;oacute; que hab&amp;iacute;a sido contaminada con el nuevo coronavirus.&lt;/p&gt;
&lt;p&gt;De acuerdo con las informaciones, esa mujer ya hab&amp;iacute;a ido a un hospital en Wuhan con s&amp;iacute;ntomas parecidos al de un resfr&amp;iacute;o. Luego de recibir medicaci&amp;oacute;n, abord&amp;oacute; un avi&amp;oacute;n en Wuhan rumbo a la ciudad Se&amp;uacute;l, donde aterriz&amp;oacute; en el aeropuerto de Incheon. De inmediato, fue puesta en cuarentena.&lt;/p&gt;
&lt;p&gt;De su lado, las autoridades de Hong Kong han intensificado las medidas de detecci&amp;oacute;n, incluidos los rigurosos puntos de control de temperatura para los viajeros que llegan de China continental.&lt;/p&gt;
&lt;p&gt;Estados Unidos anunci&amp;oacute; el viernes que fiscalizar&amp;aacute; vuelos directos que lleguen desde Wuhan a los aeropuertos de San Francisco y al JFK de Nueva York.&lt;/p&gt;
&lt;p&gt;Tailandia, en tanto, inform&amp;oacute; que ya estaba revisando a los pasajeros que llegaban a Bangkok, Chiang Mai y Phuket, y que pronto introducir&amp;iacute;a controles similares en el balneario de Krabi.&lt;/p&gt;
    </text3>
    <title4>
        Manifestantes reactivan sus protestas en Irak y exigen respuestas
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Centenares de manifestantes antigubernamentales se enfrentaron este lunes a las fuerzas de seguridad iraqu&amp;iacute;es y bloquearon las calles de Bagdad, determinados a presionar a las autoridades que ten&amp;iacute;an de plazo hasta este lunes para aportar respuestas a las reivindicaciones del movimiento de protesta.&lt;/p&gt;
&lt;p&gt;Este movimiento, que exige desde principios de octubre una renovaci&amp;oacute;n del sistema pol&amp;iacute;tico, qued&amp;oacute; eclipsado en las &amp;uacute;ltimas semanas por las fuertes tensiones entre Ir&amp;aacute;n y Estados Unidos, los dos principales proveedores de Bagdad.&lt;/p&gt;
&lt;p&gt;Para evitar que las movilizaciones perdieran impulso, los manifestantes dirigieron el lunes pasado un ultim&amp;aacute;tum de una semana al gobierno para que respondiera a sus demandas.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Entre &amp;eacute;stas figuran un llamado a elecciones anticipadas, una reforma de la ley electoral, la designaci&amp;oacute;n de un primer ministro independiente, y el fin de la corrupci&amp;oacute;n, que se ha tragado en 16 a&amp;ntilde;os el equivalente de dos veces el PIB de Irak.&lt;/p&gt;
&lt;p&gt;Tambi&amp;eacute;n piden el fin del sistema pol&amp;iacute;tico de repartici&amp;oacute;n de cargos pol&amp;iacute;ticos en funci&amp;oacute;n de las etnias y confesiones.&lt;/p&gt;
&lt;p&gt;Desde el domingo, en v&amp;iacute;spera de que se cumpliera el plazo, j&amp;oacute;venes manifestantes en Bagdad y el sur de Irak empezaron a bloquear carreteras y puentes con neum&amp;aacute;ticos incendiados&lt;/p&gt;
&lt;p&gt;Este lunes reactivaron su acci&amp;oacute;n en la capital, aunque las fuerzas de seguridad actuaron r&amp;aacute;pidamente, y el ej&amp;eacute;rcito confirm&amp;oacute; la detenci&amp;oacute;n de nueve personas, y la reapertura de la principal arteria de la ciudad, la segunda m&amp;aacute;s poblada del mundo &amp;aacute;rabe, con 9 millones de habitantes.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-Tropas de EEUU-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Adem&amp;aacute;s de la plaza Tahrir, centro de las manifestaciones, las movilizaciones se desplazaron asimismo a la plaza Tayaran, donde hubo tambi&amp;eacute;n enfrentamientos con las fuerzas de seguridad y lanzamiento de gases lacrim&amp;oacute;genos.&lt;/p&gt;
&lt;p&gt;J&amp;oacute;venes iraqu&amp;iacute;es, enmascarados y portando &amp;nbsp;cascos, erigieron barricadas met&amp;aacute;licas para rechazar a la polic&amp;iacute;a antidisturbios. Los enfrentamientos dejaron una veintena de heridos, algunos por bala, seg&amp;uacute;n fuentes m&amp;eacute;dicas.&lt;/p&gt;
&lt;p&gt;Desde octubre pasado, unas 460 personas han perdido la vida en violencias generalmente vinculadas con la represi&amp;oacute;n de los manifestantes, y 25.000 han resultado heridas, seg&amp;uacute;n un recuento de la AFP.&lt;/p&gt;
&lt;p&gt;Pero los manifestantes temieron que su movilizaci&amp;oacute;n fuera eclipsada por las tensiones entre Teher&amp;aacute;n y Washington.&lt;/p&gt;
&lt;p&gt;Un bombardeo desde un dron estadounidense en el aeropuerto de Bagdad el 3 de enero acab&amp;oacute; con la vida del general iran&amp;iacute; Qasem Soleimani, y gener&amp;oacute; una r&amp;eacute;plica con disparos de misiles iran&amp;iacute;es contra una base iraqu&amp;iacute; que albergaba a militares estadounidenses.&lt;/p&gt;
&lt;p&gt;Las personalidades pol&amp;iacute;ticas iraqu&amp;iacute;es han multiplicado desde entonces sus llamados en favor de que salgan del pa&amp;iacute;s las fuerzas extranjeras, entre ellas 5.200 soldados estadounidenses.&lt;/p&gt;
&lt;p&gt;Los manifestantes temen asimismo que otras manifestaciones, como la organizada el viernes por el l&amp;iacute;der chiita Moqtada Sadr para exigir la salida de las tropas de Estados Unidos, puedan relegar a &amp;nbsp;segundo plano su movimiento de protesta.&lt;/p&gt;
&lt;p&gt;Este movimiento surgi&amp;oacute; por primera vez en octubre debido a las corrupci&amp;oacute;n, la mala calidad de los servicios p&amp;uacute;blicos, pero luego se extendi&amp;oacute; a la exigencia de renovar totalmente la estructura del poder.&lt;/p&gt;
&lt;p&gt;Los manifestantes, que rechazan cualquier influencia extranjera, lograron una victoria en diciembre con la dimisi&amp;oacute;n del primer ministro Adel AbdelMahdi. Pero &amp;eacute;ste sigue dirigiendo el pa&amp;iacute;s, ya que los partidos pol&amp;iacute;ticos no han conseguido hasta ahora ponerse de acuerdo sobre su sucesor.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
