<article>
    <featured>
        <pretitle>
            CIENCIA:
        </pretitle>
        <title>
            &lt;b&gt;¿SUPERNOVA&lt;b&gt;&lt;br&gt;BETELGEUSE?
        </title>
        <text1>
            ES CIERTO QUE LA ESTRELLA ESTÁ EXHIBIENDO COMPORTAMIENTOS “EXTRAÑOS”... PERO, ¿ES REALMENTE INMINENTE SU EXPLOSIÓN?
        </text1>
        <text2>
            POR NPN CIENCIA
        </text2>
        <highlightColor>
            #00ffff
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/20-supernova-betelgeuse.jpg
        </header>
        <poster type="image">
            /images/202001/posters/20-supernova-betelgeuse.jpg
        </poster>
        <platofuerte type="image">
            /images/201912/09-al-mercat/platofuerte.jpg
        </platofuerte>
        <postre type="image">
            /images/201912/09-al-mercat/postre.jpg
        </postre>
        <header2 type="image">
            /images/201912/09-al-mercat/header2.jpg
        </header2>
        <bottom type="image">
            /images/201912/09-al-mercat/bottom.jpg
        </bottom>
        <portraitofalady type="image">
            /images/201912/12-gustav-klimt/portraitofalady.jpg
        </portraitofalady>
        <annakarina2 type="image">
            /images/201912/17-anna-karina/annakarina2.jpg
        </annakarina2>
        <annakarina1 type="image">
            /images/201912/17-anna-karina/annakarina1.jpg
        </annakarina1>
        <irangarden type="image">
            /images/202001/08-herencia-cultural-de-iran/irangarden.jpg
        </irangarden>
        <irangardenold type="image">
            /images/202001/08-herencia-cultural-de-iran/irangardenold.jpg
        </irangardenold>
        <iranpersepolis type="image">
            /images/202001/08-herencia-cultural-de-iran/iranpersepolis.jpg
        </iranpersepolis>
        <iranshushtar type="image">
            /images/202001/08-herencia-cultural-de-iran/iranshushtar.jpg
        </iranshushtar>
        <iranarmenianmonasteries type="image">
            /images/202001/08-herencia-cultural-de-iran/iranarmenianmonasteries.jpg
        </iranarmenianmonasteries>
        <trumpflag type="image">
            /images/202001/necesita-saber-iran/trumpflag.jpg
        </trumpflag>
        <trumptweet type="image">
            /images/202001/necesita-saber-iran/trumptweet.jpg
        </trumptweet>
        <tweet1 type="image">
            /images/202001/necesita-saber-iran/tweet1.jpg
        </tweet1>
        <zariftweet type="image">
            /images/202001/necesita-saber-iran/zariftweet.jpg
        </zariftweet>
        <perdidas type="image">
            /images/202001/necesita-saber-iran/perdidas.jpg
        </perdidas>
        <respuesta type="image">
            /images/202001/necesita-saber-iran/respuesta.jpg
        </respuesta>
        <dubai type="image">
            /images/202001/necesita-saber-iran/dubai.jpg
        </dubai>
        <propaganda type="image">
            /images/202001/necesita-saber-iran/propaganda.jpg
        </propaganda>
        <museeparismonet type="image">
            /images/202001/17-musee-paris/museeparismonet.jpg
        </museeparismonet>
        <museeparisgautier type="image">
            /images/202001/17-musee-paris/museeparisgautier.jpg
        </museeparisgautier>
        <museeparishippodrome type="image">
            /images/202001/17-musee-paris/museeparishippodrome.jpg
        </museeparishippodrome>
        <museeparislouis type="image">
            /images/202001/17-musee-paris/museeparislouis.jpg
        </museeparislouis>
    </media>
    <tags>
        ciencia, home
    </tags>
    <title>
        ¿Veremos a la estrella Betelgeuse convertirse en supernova pronto?
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        ¿Es inminente la explosión de la estrella Betelgeuse? El cielo estrellado de noche: una estrella desaparece, para de repente brillar del tamaño de la luna… suena como un espectáculo sin igual pero, ¿qué tan posible es que suceda mientras vivimos y de verdad se vería de esa forma?
    </description>
    <day>
        20
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #00ffff
    </color>
    <author>
        NPN Ciencia
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        Es cierto que la estrella está exhibiendo comportamientos “extraños” últimamente... pero, ¿es realmente inminente su explosión?
    </subtitle>
    <text>
        &lt;p&gt;Imaginen el cielo estrellado de noche, y una estrella que desaparece, para de repente brillar del tama&amp;ntilde;o de la luna, cambiando la topograf&amp;iacute;a de las constelaciones para siempre... &amp;iquest;qui&amp;eacute;n no quisiera ver este espect&amp;aacute;culo sucediendo en tiempo real? Quiz&amp;aacute; por eso, la noticia de que la estrella Betelgeuse tal vez se convierta en supernova ha estado d&amp;aacute;ndole la vuelta al mundo en estos d&amp;iacute;as.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Pero, &amp;iquest;qu&amp;eacute; tan cierto/posible es que veamos esto suceder mientras vivimos?&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Los cient&amp;iacute;ficos y astr&amp;oacute;nomos aficionados s&amp;iacute; est&amp;aacute;n emocionados: sus observaciones indican que existe una posibilidad de que la estrella Betelgeuse, la s&amp;uacute;per gigante roja en la constelaci&amp;oacute;n de Ori&amp;oacute;n, se convierta en una supernova en el futuro&amp;hellip; &amp;nbsp;&lt;a href=&quot;https://www.universetoday.com/144622/a-mysterious-burst-of-gravitational-waves-came-from-a-region-near-betelgeuse-but-theres-probably-no-connection/&quot;&gt;pero no existe forma de predecir cu&amp;aacute;ndo, o si incluso suceder&amp;aacute; mientras vivimos.&lt;/a&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;La estrella masiva, tambi&amp;eacute;n conocida como Alfa Ori&amp;oacute;n, es 20 veces m&amp;aacute;s grande que el sol, y ha estado exhibiendo comportamientos &amp;ldquo;extra&amp;ntilde;os&amp;rdquo; &amp;uacute;ltimamente: su intensidad, aunque es com&amp;uacute;n que fluct&amp;uacute;e, se ha reducido significativamente. Si la estrella llegara a quemar suficiente de su hidr&amp;oacute;geno, su n&amp;uacute;cleo colapsar&amp;iacute;a, y el cuerpo celestial explotar&amp;iacute;a, regal&amp;aacute;ndonos un espect&amp;aacute;culo sin igual: separada de la tierra por 642.5 a&amp;ntilde;os luz, Betelgeuse ser&amp;iacute;a la supernova m&amp;aacute;s cercana jam&amp;aacute;s registrada por los humanos (mucho m&amp;aacute;s cerca que la Nebulosa del Cangrejo, la cual es el resultado de una supernova que los humanos registraron en el a&amp;ntilde;o 1054).&lt;/p&gt;
&lt;p&gt;Ya que no existe un precedente, no hay manera de calcular cu&amp;aacute;ndo suceder&amp;iacute;a el fen&amp;oacute;meno, o incluso si suceder&amp;aacute; del todo. Los cient&amp;iacute;ficos tampoco saben exactamente c&amp;oacute;mo ser&amp;iacute;a el espect&amp;aacute;culo: algunos piensan que habr&amp;iacute;a cambios visibles en la estrella que podr&amp;iacute;an ser registrados horas antes de que explote; otros piensan que la estrella ir&amp;iacute;a disminuyendo la intensidad de su luz alrededor de un a&amp;ntilde;o antes de explotar. Pero las estimaciones m&amp;aacute;s optimistas dicen que suceder&amp;iacute;a dentro de los pr&amp;oacute;ximos 100,000 a&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;Betelgeuse es lo que los astr&amp;oacute;nomos llaman &amp;ldquo;una estrella variable&amp;rdquo;, es decir, que &lt;a href=&quot;https://www.space.com/dimming-star-betelgeuse-red-giant-could-explode-supernova.html&quot;&gt;la disminuci&amp;oacute;n en el brillo de la estrella podr&amp;iacute;a deberse simplemente a inestabilidades dentro del cuerpo celestial&lt;/a&gt; y sus diferentes partes, las cuales tienen diferentes densidades que mueven distintas cantidades de energ&amp;iacute;a desde su interior hacia el exterior observable: es decir, que no es seguro que la estrella se est&amp;eacute; preparando para explotar pronto; de hecho, podr&amp;iacute;a simplemente volver a su brillo normal.&lt;/p&gt;
&lt;p&gt;Adem&amp;aacute;s, de explotar, la supernova no necesariamente alcanzar&amp;iacute;a el brillo de la luna: eso depender&amp;iacute;a de qu&amp;eacute; quede despu&amp;eacute;s (solo suceder&amp;iacute;a si se convirtiese en una estrella de neutrones). Seg&amp;uacute;n &amp;ldquo;&lt;a href=&quot;https://www.forbes.com/sites/jamiecartereurope/2020/01/17/the-truth-about-betelgeuse-the-red-supergiant-star-that-will-explode-as-a-spectacular-supernova/#1ceef2c611bf&quot;&gt;La verdad acerca de Betelgeuse&lt;/a&gt;&amp;rdquo;, art&amp;iacute;culo publicado por Forbes, &amp;ldquo;no todas las supernovas se convierte en estrellas de neutrones, y no todas las estrellas de neutrones tienen alta energ&amp;iacute;a o campos magn&amp;eacute;ticos altos.&amp;rdquo;&lt;/p&gt;
&lt;p&gt;Como ven, todo resulta muy incierto. Por ahora, la reducci&amp;oacute;n en el brillo de la estrella puede ser catalogado m&amp;aacute;s como un fen&amp;oacute;meno interesante que una explosi&amp;oacute;n inminente, lo cual no hace el fen&amp;oacute;meno menos emocionante para la comunidad cient&amp;iacute;fica: pocas veces suceden cambios tan abruptos, disponibles para hacer observaciones astron&amp;oacute;micas justo mientras est&amp;aacute;n sucediendo.&amp;nbsp;&lt;/p&gt;
    </text>
</article>
