<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;21-01-20. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA NOTICIAS
        </text2>
        <highlightColor>
            #ffff00
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/21-lo-importante.jpg
        </header>
        <poster type="image">
            /images/202001/posters/21-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/202001/21-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/202001/21-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/202001/21-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/202001/21-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/202001/21-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/202001/21-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/202001/21-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/202001/21-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias, home
    </tags>
    <title>
        Lo Importante: 21-01-20
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        21
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #ffff00
    </color>
    <customTop>
    </customTop>
    <title1>
        Trump denuncia en Davos el &quot;catastrofismo&quot; climático y Thunberg advierte que &quot;no se ha hecho nada”
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Donald Trump y Greta Thunberg expusieron este martes sus posturas radicalmente opuestas sobre el cambio clim&amp;aacute;tico en el foro de Davos, donde el presidente estadounidense denunci&amp;oacute; a los &quot;catastrofistas&quot; y la joven activista sueca lament&amp;oacute; al contrario que &quot;no se ha hecho nada&quot; por el planeta.&lt;/p&gt;
&lt;p&gt;&quot;Tenemos que rechazar a los eternos catastrofistas y sus predicciones de apocalipsis&quot;, dijo Trump, acusando a los &quot;herederos de los insensatos adivinos del pasado&quot; de equivocarse en el cambio clim&amp;aacute;tico, como ya hicieron, seg&amp;uacute;n &amp;eacute;l, cuando predijeron la superpoblaci&amp;oacute;n del planeta o el fin del petr&amp;oacute;leo.&lt;/p&gt;
&lt;p&gt;Pocas horas antes, Thunberg hab&amp;iacute;a criticado al contrario, en uno de los coloquios del foro, la inacci&amp;oacute;n de los poderes p&amp;uacute;blicos.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&quot;Estamos todos luchando por el clima y por el medioambiente. Pero si lo miran desde una perspectiva general, en la pr&amp;aacute;ctica no se ha hecho nada&quot;, dijo la sueca, lamentando adem&amp;aacute;s las dificultades para transmitir su mensaje a pesar de su presencia medi&amp;aacute;tica.&lt;/p&gt;
&lt;p&gt;&quot;Hay una diferencia entre hacerse o&amp;iacute;r y que eso lleve a algo (...) Siempre me escuchan pero la ciencia y la voz de los j&amp;oacute;venes todav&amp;iacute;a no est&amp;aacute;n en el foco de atenci&amp;oacute;n&quot;, afirm&amp;oacute;.&lt;/p&gt;
&lt;p&gt;Ambos simbolizan el abismo entre la visi&amp;oacute;n de los que, como el presidente estadounidense, creen que la protecci&amp;oacute;n del medio ambiente es un freno al crecimiento econ&amp;oacute;mico y la de una joven generaci&amp;oacute;n que pide medidas urgentes antes de que sea demasiado tarde.&lt;/p&gt;
&lt;p&gt;Trump lleg&amp;oacute; a Davos a primera hora de la ma&amp;ntilde;ana, el mismo d&amp;iacute;a en que empieza en Washington el juicio que podr&amp;iacute;a llevar a su destituci&amp;oacute;n, que calific&amp;oacute; de &quot;vergonzoso&quot; y de &quot;farsa&quot;.&lt;/p&gt;
&lt;p&gt;En su discurso con aires electorales, en una sala llena de l&amp;iacute;deres pol&amp;iacute;ticos y econ&amp;oacute;micos en la que tambi&amp;eacute;n estaba Thunberg, Trump desgran&amp;oacute; con abundantes cifras los logros econ&amp;oacute;micos de su presidencia.&lt;/p&gt;
&lt;p&gt;Tambi&amp;eacute;n advirti&amp;oacute; que no dejar&amp;iacute;a &quot;a los socialistas radicales destruir nuestra econom&amp;iacute;a&quot;, en una probable referencia a sus rivales dem&amp;oacute;cratas en las elecciones estadounidenses del pr&amp;oacute;ximo noviembre.&lt;/p&gt;
&lt;p&gt;El Foro Econ&amp;oacute;mico Mundial &amp;mdash;fundado en 1971 por el economista alem&amp;aacute;n Klaus Schwab y que este a&amp;ntilde;o celebra su edici&amp;oacute;n n&amp;uacute;mero 50&amp;mdash; ya advirti&amp;oacute; en su informe sobre riesgos globales, publicado la semana pasada, que el cambio clim&amp;aacute;tico &quot;es m&amp;aacute;s fuerte y m&amp;aacute;s r&amp;aacute;pido de lo esperado&quot;, con temperaturas que podr&amp;iacute;an subir hasta tres grados a finales de este siglo.&lt;/p&gt;
    </text1>
    <title2>
        Pompeo discutirá &quot;crisis de autoritarismo&quot; en Nicaragua en visita a Costa Rica
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El jefe de la diplomacia de Estados Unidos, Mike Pompeo, discutir&amp;aacute; este martes lo que describi&amp;oacute; como una &quot;crisis de autoritarismo&quot; en Nicaragua, cuando se re&amp;uacute;na en Costa Rica con el presidente Carlos Alvarado.&lt;/p&gt;
&lt;p&gt;Pompeo, que realiza esta semana una gira por Latinoam&amp;eacute;rica y el Caribe para afianzar la relaci&amp;oacute;n con pa&amp;iacute;ses socios en la regi&amp;oacute;n, llegar&amp;aacute; a San Jos&amp;eacute; tras una visita a Colombia que estuvo dominada por la situaci&amp;oacute;n en Venezuela y los esfuerzos del l&amp;iacute;der opositor Juan Guaid&amp;oacute; para propiciar la salida del &quot;ileg&amp;iacute;timo&quot; mandatario Nicol&amp;aacute;s Maduro, y llamar a nuevas elecciones.&lt;/p&gt;
&lt;p&gt;&quot;Me dirigir&amp;eacute; a Costa Rica, un gran amigo cuyo compromiso con la democracia ha sido claro durante muchas d&amp;eacute;cadas, y discutiremos la crisis del autoritarismo en su propia frontera con Nicaragua&quot;, anunci&amp;oacute; Pompeo el viernes en la sede de la Organizaci&amp;oacute;n de los Estados Americanos (OEA), antes de iniciar su periplo.&lt;/p&gt;
&lt;p&gt;Washington lleva adelante una campa&amp;ntilde;a de presi&amp;oacute;n diplom&amp;aacute;tica y sanciones econ&amp;oacute;micas contra Managua para forzar la partida del presidente Daniel Ortega y su esposa y vicepresidente, Rosario Murillo, elegidos en controvertidos comicios en 2016 y a quienes acusa de corrupci&amp;oacute;n y graves violaciones de los derechos humanos.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;El gobierno de Donald Trump, que considera a Nicaragua parte de la &quot;troika de la tiran&amp;iacute;a&quot; en la que tambi&amp;eacute;n incluye a Cuba y Venezuela, promueve la realizaci&amp;oacute;n de elecciones &quot;anticipadas, libres y transparentes&quot; en el pa&amp;iacute;s centroamericano para superar el estancamiento pol&amp;iacute;tico y reactivar la econom&amp;iacute;a.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;- 55.000 nicarag&amp;uuml;enses -&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Pompeo &quot;agradecer&amp;aacute; a Costa Rica por promover la democracia a trav&amp;eacute;s de su liderazgo en la OEA con respecto a la crisis nicarag&amp;uuml;ense&quot;, dijo a periodistas un funcionario diplom&amp;aacute;tico estadounidense de alto rango durante una sesi&amp;oacute;n informativa sobre la gira del secretario de Estado la semana pasada.&lt;/p&gt;
&lt;p&gt;&quot;Tambi&amp;eacute;n agradecer&amp;aacute; a Costa Rica por haber recibido a nicarag&amp;uuml;enses que huyen de la represi&amp;oacute;n del r&amp;eacute;gimen de Ortega y por su condena constante a los abusos tanto de ese r&amp;eacute;gimen como del de Maduro en Venezuela&quot;, agreg&amp;oacute; bajo condici&amp;oacute;n de anonimato.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La crisis pol&amp;iacute;tica en Nicaragua, que se inici&amp;oacute; con protestas antigubernamentales en abril de 2018 y solicitudes de renuncia de Ortega fuertemente reprimidas por las autoridades, dej&amp;oacute; al menos 328 muertos y provoc&amp;oacute; una ola migratoria a pa&amp;iacute;ses de la regi&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Costa Rica ha recibido al menos a unos 55.000 nicarag&amp;uuml;enses de los casi 100.000 que huyeron por la crisis, seg&amp;uacute;n la Comisi&amp;oacute;n Interamericana de Derechos Humanos (CIDH). En Venezuela, en tanto, m&amp;aacute;s de 4,6 millones de personas han abandonado el pa&amp;iacute;s en los &amp;uacute;ltimos a&amp;ntilde;os, seg&amp;uacute;n la ONU.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-Molestia por advertencia de viajes-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El Departamento de Estado dijo que el viaje de Pompeo a Costa Rica ser&amp;aacute; el primero de un secretario de Estado estadounidense al pa&amp;iacute;s centroamericano en una d&amp;eacute;cada.&lt;/p&gt;
&lt;p&gt;&quot;Conversaremos sobre temas de alta importancia en el marco de la cooperaci&amp;oacute;n en seguridad y el desarrollo de la regi&amp;oacute;n&quot;, tuite&amp;oacute; Alvarado, apenas se inform&amp;oacute; de la gira.&lt;/p&gt;
&lt;p&gt;El lunes, la Presidencia de Costa Rica dijo que el mandatario propondr&amp;aacute; a Pompeo que Estados Unidos &quot;reconsidere el cambio unilateral&quot; de la advertencia de viajes a Costa Rica, que pas&amp;oacute; del nivel 1 (tenga precauciones normales) al 2 (incremente las precauciones debido a la delincuencia).&lt;/p&gt;
&lt;p&gt;&quot;Costa Rica ha rechazado categ&amp;oacute;ricamente este cambio, aplicado desde el 7 de enero, por considerarlo injusto y desproporcionado&quot;, se&amp;ntilde;al&amp;oacute; en un comunicado.&lt;/p&gt;
&lt;p&gt;Agreg&amp;oacute; que Alvarado abordar&amp;aacute; adem&amp;aacute;s con Pompeo &quot;la situaci&amp;oacute;n de Venezuela y Nicaragua, el incremento de los flujos migratorios y el impacto en Costa Rica, y los esfuerzos conjuntos en materia de seguridad y combate al narcotr&amp;aacute;fico&quot;.&lt;/p&gt;
    </text2>
    <title3>
        Arranca el histórico juicio político contra Trump en el Senado de EEUU 
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El hist&amp;oacute;rico juicio pol&amp;iacute;tico contra el presidente de Estados Unidos, Donald Trump, comienza este martes en el Senado, con la divisi&amp;oacute;n partidista que caracteriza su mandato: mientras la oposici&amp;oacute;n dem&amp;oacute;crata lucha por apartarlo del cargo, los republicanos que controlan la C&amp;aacute;mara Alta buscan una r&amp;aacute;pida absoluci&amp;oacute;n.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Cuatro meses despu&amp;eacute;s de que explot&amp;oacute; el esc&amp;aacute;ndalo ucraniano que lastr&amp;oacute; el final del gobierno de Trump, cuando faltan 10 meses para las elecciones presidenciales, los 100 senadores se reunir&amp;aacute;n en el Congreso para el juicio que comenzar&amp;aacute; a las 13H00 hora local (18H00 GMT), y que probablemente concluya con la absoluci&amp;oacute;n del mandatario.&lt;/p&gt;
&lt;p&gt;Los senadores -que juraron la semana pasada para ser jurados en el proceso- deben decidir sobre los cargos que la C&amp;aacute;mara de Representantes le imput&amp;oacute; a Trump el mes pasado: abuso de poder y obstrucci&amp;oacute;n al Congreso.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n la acusaci&amp;oacute;n, Trump intent&amp;oacute; presionar a Ucrania para que interfiriera en las elecciones de 2020 para ayudarlo, sugiriendo a su hom&amp;oacute;logo de Kiev, Volodimir Zelenski, que investigara los negocios del hijo de Joe Biden, quien podr&amp;iacute;a ser su rival dem&amp;oacute;crata en las presidenciales.&lt;/p&gt;
&lt;p&gt;Despu&amp;eacute;s, seg&amp;uacute;n los opositores, obstruy&amp;oacute; el trabaj&amp;oacute; de la investigaci&amp;oacute;n en el Congreso al negarse a que sus principales asesores testificaran.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Trump se convertir&amp;aacute; en el tercer presidente en la historia del pa&amp;iacute;s en ser juzgado por el Senado, despu&amp;eacute;s de Andrew Johnson en 1868 y de Bill Clinton en 1999.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Una veta importante del esc&amp;aacute;ndalo es la llamada entre Trump y Zelenski el 25 de julio, durante la cual supuestamente el mandatario estadounidense presion&amp;oacute; a su par para que anunciara una investigaci&amp;oacute;n sobre Biden.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Los dem&amp;oacute;cratas que controlan la C&amp;aacute;mara Baja y que lideraron la investigaci&amp;oacute;n contra Trump lo acusan de haber manipulado a Ucrania al retener cerca de 400 millones de d&amp;oacute;lares en ayuda militar para un pa&amp;iacute;s que tiene un conflicto con rebeldes prorusos en el este de su territorio.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;- Crispaci&amp;oacute;n -&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En la v&amp;iacute;spera, la polarizaci&amp;oacute;n entre ambas partes -que ha caracterizado el proceso desde que emergieron las primeras acusaciones- se hizo patente una vez m&amp;aacute;s cuando el equipo legal del presidente estadounidense public&amp;oacute; un escrito de 100 p&amp;aacute;ginas en el que pidi&amp;oacute; al Senado absolver inmediatamente a Trump.&lt;/p&gt;
&lt;p&gt;El texto califica el juicio como una &quot;peligrosa perversi&amp;oacute;n de la constituci&amp;oacute;n&quot; y casi simult&amp;aacute;neamente los impulsores del proceso contra Trump en la C&amp;aacute;mara de Representantes publicaron un documento explicando que el mandatario hab&amp;iacute;a incurrido en una &quot;conducta corrupta&quot; con el objetivo de hacer trampa en la pr&amp;oacute;xima elecci&amp;oacute;n.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;El presidente no hizo nada malo&quot;, sentenciaron los abogados de Trump, un equipo de alto nivel con figuras como Kenneth Starr, que particip&amp;oacute; en el proceso contra Clinton tras el esc&amp;aacute;ndalo por su relaci&amp;oacute;n con Monica Lewinsky.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Se espera que los senadores voten de acuerdo a los lineamientos de su partido, y Trump cuenta con el apoyo de la mayor&amp;iacute;a republicana que domina el hemiciclo con 53 esca&amp;ntilde;os, por lo que el juicio pol&amp;iacute;tico no tiene visos de prosperar.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;En este contexto, los crispados intercambios est&amp;aacute;n orientados hacia la opini&amp;oacute;n p&amp;uacute;blica, en un momento en que se acerca el inicio de las primarias dem&amp;oacute;cratas de cara a las presidenciales. &amp;nbsp;&lt;/p&gt;
&lt;p&gt;A partir de este martes, los senadores establecer&amp;aacute;n las reglas el proceso que estar&amp;aacute; presidido por el jefe de la Corte Suprema, John Roberts, que ejerce un rol m&amp;aacute;s bien protocolar.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Trump no est&amp;aacute; este martes en Washington, ya que por la ma&amp;ntilde;ana lleg&amp;oacute; a Davos para participar en el Foro Econ&amp;oacute;mico Mundial en esa estaci&amp;oacute;n suiza, donde nuevamente calific&amp;oacute; los procedimientos de juicio pol&amp;iacute;tico en su contra como un &quot;enga&amp;ntilde;o&quot;.&lt;/p&gt;
&lt;p&gt;&quot;Es la caza de brujas que ha estado sucediendo durante a&amp;ntilde;os y, francamente, es vergonzoso&quot;, dijo.&lt;/p&gt;
&lt;p&gt;Por otra parte, este proceso podr&amp;iacute;a afectar la campa&amp;ntilde;a de cuatro senadores que aspiran a la nominaci&amp;oacute;n del partido dem&amp;oacute;crata para competir contra Trump en las elecciones, entre ellos los dos que pisan los talones de Biden en las encuestas: Bernie Sanders y Elizabeth Warren.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;- Las reglas del juego -&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El lunes, el l&amp;iacute;der de la mayor&amp;iacute;a republicana del Senado, Mitch McConnell, propuso que cada parte tenga un total de 12 horas en dos d&amp;iacute;as para presentar sus argumentos.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Eso har&amp;iacute;a el proceso significativamente m&amp;aacute;s r&amp;aacute;pido que el juicio pol&amp;iacute;tico contra Clinton en 1999.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;La C&amp;aacute;mara Alta debatir&amp;aacute; y votar&amp;aacute; la propuesta el martes. Por el momento, el l&amp;iacute;der de la minor&amp;iacute;a dem&amp;oacute;crata, Chuck Schumer, dijo que McConnell est&amp;aacute; apurando el juicio y dificultando la presentaci&amp;oacute;n de testigos y documentos.&lt;/p&gt;
&lt;p&gt;Los dem&amp;oacute;cratas quieren que testifiquen altos cargos del gobierno de Trump, como su jefe de gabinete, Mick Mulvaney, y el exasesor de Seguridad Nacional John Bolton, con la expectativa de que aporten detalles de los intercambios de Trump con Ucrania.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Bolton dijo que estaba dispuesto a testificar, si lo citan.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;La Casa Blanca espera que el juicio finalice en dos semanas. Si as&amp;iacute; fuera, ser&amp;iacute;an tres semanas menos de lo que se extendi&amp;oacute; el proceso contra Clinton.&lt;/p&gt;
&lt;p&gt;McConnell, que domina el gui&amp;oacute;n por ser el jefe de la mayor&amp;iacute;a, dijo que no va a considerar el tema de los testigos hasta despu&amp;eacute;s de las argumentaciones y los intercambios de preguntas.&amp;nbsp;&lt;/p&gt;
    </text3>
    <title4>
        Lo que sabemos sobre el nuevo virus que ha provocado seis muertes en China
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Un nuevo virus, tipo SARS, ha matado a seis personas en China y ha infectado, hasta la fecha, a cerca de 300.&lt;/p&gt;
&lt;p&gt;Ahora, se teme que el virus se propague r&amp;aacute;pidamente durante las vacaciones del A&amp;ntilde;o Nuevo Lunar, por las que se prev&amp;eacute;n millones de desplazamientos.&lt;/p&gt;
&lt;p&gt;Varios pa&amp;iacute;ses asi&amp;aacute;ticos y Estados Unidos pusieron en marcha controles de detecci&amp;oacute;n para los pasajeros procedentes de Wuhan, la ciudad china en la que se identific&amp;oacute; el epicentro del virus.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;- Es completamente nuevo -&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Al parecer, el virus pertenece a una cepa desconocida hasta ahora de coronavirus, una familia de pat&amp;oacute;genos que abarca desde resfriados comunes hasta el S&amp;iacute;ndrome Respiratorio Agudo Severo (SARS), que mat&amp;oacute; a 349 personas en China continental y a 299 en Hong Kong en 2002 y 2003.&lt;/p&gt;
&lt;p&gt;Arnaud Fontanet, jefe del departamento de epidemolog&amp;iacute;a en el Instituto Pasteur de Par&amp;iacute;s, explic&amp;oacute; a la AFP que la cepa del virus actual es en un 80% id&amp;eacute;ntico gen&amp;eacute;ticamente al SARS.&lt;/p&gt;
&lt;p&gt;China comparti&amp;oacute; el genoma del virus con cient&amp;iacute;ficos de otros pa&amp;iacute;ses.&lt;/p&gt;
&lt;p&gt;De momento, se lo ha apodado &quot;2019-nCoV&quot;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;- Se contagia entre humanos -&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La Organizaci&amp;oacute;n Mundial de la Salud anunci&amp;oacute; el lunes que cree que la &quot;fuente primaria&quot; del brote es de origen animal, y las autoridades de Wuhan indicaron que el centro de la epidemia se encontraba en un mercado de pescado.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Sin embargo, China confirm&amp;oacute; m&amp;aacute;s tarde que el virus se contagia entre humanos, sin que tenga que haber ning&amp;uacute;n contacto con el mercado.&lt;/p&gt;
&lt;p&gt;La doctora Nathalie MacDermott, del King&apos;s College de Londres, apunt&amp;oacute; que le virus podr&amp;iacute;a transmitirse por v&amp;iacute;a a&amp;eacute;rea cuando la persona infectada tose o estornuda.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n apunt&amp;oacute; el martes un grupo de m&amp;eacute;dicos de la Universidad de Hong Kong, habr&amp;iacute;a habido unos 1.343 casos en Wuhan, una cifra similar a la proyecci&amp;oacute;n de 1.700 que hizo la semana pasada el Imperial College de Londres.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Ambas estimaciones son mayores a las cifras oficiales.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-Es m&amp;aacute;s suave que el SARS-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Comparados con los del SARS, los s&amp;iacute;ntomas de este nuevo virus parecen ser menos agresivos, y los expertos destacan que el balance de muertos es todav&amp;iacute;a relativamente bajo.&lt;/p&gt;
&lt;p&gt;Seg&amp;uacute;n las autoridades de Wuhan, veinticinco de m&amp;aacute;s de 200 personas infectadas en la ciudad se curaron.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Es dif&amp;iacute;cil comparar esta enfermedad con el SARS&quot;, coment&amp;oacute; Zhong Nanshan, un reputado cient&amp;iacute;fico de la Comisi&amp;oacute;n Nacional de Salud de China en una rueda de prensa esta semana. &quot;Es suave. El impacto en el pulm&amp;oacute;n no es como con el SARS&quot;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Sin embargo, que el virus sea suave tambi&amp;eacute;n puede generar alarma ya que, puesto que los s&amp;iacute;ntomas son m&amp;aacute;s leves, la gente podr&amp;iacute;a seguir viajando antes de que se les detecte la presencia del virus, advierten los expertos.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La OMS llevar&amp;aacute; a cabo una reuni&amp;oacute;n el mi&amp;eacute;rcoles para decidir si el brote constituye una &quot;emergencia de salud p&amp;uacute;blica internacional&quot;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;La agencia solo ha utilizado esa denominaci&amp;oacute;n un pu&amp;ntilde;ado de veces, como en el caso del virus H1N1, o fiebre porcina (2009); la epidemia del virus del &amp;Eacute;bola (2014-2016) o el virus del Zika (2016).&lt;/p&gt;
&lt;p&gt;El gobierno chino le dio al brote la misma clasificaci&amp;oacute;n que al SARS, lo que comportar&amp;aacute; la cuarentena obligatoria para los diagnosticados y una posible instauraci&amp;oacute;n de restricciones para viajar.&amp;nbsp;&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
