<article>
    <featured>
        <pretitle>
            CULTURA:
        </pretitle>
        <title>
            &lt;b&gt;PARASITE&lt;b&gt;
        </title>
        <text1>
            NUESTRO REVIEW DE LA PELÍCULA SURCOREANA QUE ESTÁ ARRASANDO CON HOLLYWOOD.
        </text1>
        <text2>
            POR MARCO GOLCHER
        </text2>
        <highlightColor>
            #00ffff
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/21-parasite.jpg
        </header>
        <poster type="image">
            /images/202001/posters/21-parasite.jpg
        </poster>
        <platofuerte type="image">
            /images/201912/09-al-mercat/platofuerte.jpg
        </platofuerte>
        <postre type="image">
            /images/201912/09-al-mercat/postre.jpg
        </postre>
        <header2 type="image">
            /images/201912/09-al-mercat/header2.jpg
        </header2>
        <bottom type="image">
            /images/201912/09-al-mercat/bottom.jpg
        </bottom>
        <portraitofalady type="image">
            /images/201912/12-gustav-klimt/portraitofalady.jpg
        </portraitofalady>
        <annakarina2 type="image">
            /images/201912/17-anna-karina/annakarina2.jpg
        </annakarina2>
        <annakarina1 type="image">
            /images/201912/17-anna-karina/annakarina1.jpg
        </annakarina1>
        <irangarden type="image">
            /images/202001/08-herencia-cultural-de-iran/irangarden.jpg
        </irangarden>
        <irangardenold type="image">
            /images/202001/08-herencia-cultural-de-iran/irangardenold.jpg
        </irangardenold>
        <iranpersepolis type="image">
            /images/202001/08-herencia-cultural-de-iran/iranpersepolis.jpg
        </iranpersepolis>
        <iranshushtar type="image">
            /images/202001/08-herencia-cultural-de-iran/iranshushtar.jpg
        </iranshushtar>
        <iranarmenianmonasteries type="image">
            /images/202001/08-herencia-cultural-de-iran/iranarmenianmonasteries.jpg
        </iranarmenianmonasteries>
        <trumpflag type="image">
            /images/202001/necesita-saber-iran/trumpflag.jpg
        </trumpflag>
        <trumptweet type="image">
            /images/202001/necesita-saber-iran/trumptweet.jpg
        </trumptweet>
        <tweet1 type="image">
            /images/202001/necesita-saber-iran/tweet1.jpg
        </tweet1>
        <zariftweet type="image">
            /images/202001/necesita-saber-iran/zariftweet.jpg
        </zariftweet>
        <perdidas type="image">
            /images/202001/necesita-saber-iran/perdidas.jpg
        </perdidas>
        <respuesta type="image">
            /images/202001/necesita-saber-iran/respuesta.jpg
        </respuesta>
        <dubai type="image">
            /images/202001/necesita-saber-iran/dubai.jpg
        </dubai>
        <propaganda type="image">
            /images/202001/necesita-saber-iran/propaganda.jpg
        </propaganda>
        <museeparismonet type="image">
            /images/202001/17-musee-paris/museeparismonet.jpg
        </museeparismonet>
        <museeparisgautier type="image">
            /images/202001/17-musee-paris/museeparisgautier.jpg
        </museeparisgautier>
        <museeparishippodrome type="image">
            /images/202001/17-musee-paris/museeparishippodrome.jpg
        </museeparishippodrome>
        <museeparislouis type="image">
            /images/202001/17-musee-paris/museeparislouis.jpg
        </museeparislouis>
    </media>
    <tags>
        cultura, home
    </tags>
    <title>
        Parasite: oscura, graciosa e intrigante
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        Parasite: la película surcoreana que está causando revuelo en Hollywood, es una obra maestra que nos confronta con la verdad sobre nuestra sociedad. No es descabellado pensar que se lleve el Óscar a mejor película. #review
    </description>
    <day>
        21
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #00ffff
    </color>
    <author>
        Por Marco Golcher
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        La película sumerge a la audiencia en un mundo que es injusto y hasta cruel, pero rico en ironía, humor y sorpresas.
    </subtitle>
    <text>
        &lt;p&gt;Cerca del inicio de Parasite (2019), el personaje de Song Kang-ho mata sin cuidado un insecto que lo molesta mientras est&amp;aacute; comiendo con su familia en su pobre apartamento subterr&amp;aacute;neo, para luego remarcar que necesitan fumigarlo. Esta breve escena encierra a plena vista la clave de esta pel&amp;iacute;cula: que estamos obsesionados con estar siempre encima de alguien; la opresi&amp;oacute;n es inevitable en un sistema que se beneficia del conflicto vertical.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;El hambre de poder y dinero es el motor que alimenta la historia de Parasite, la m&amp;aacute;s reciente obra del cineasta surcoreano Bong Joon-ho: una exploraci&amp;oacute;n oscura, graciosa e intrigante de la poco sana relaci&amp;oacute;n que se forma entre dos familias viviendo situaciones econ&amp;oacute;micas sumamente diferentes. Esta relaci&amp;oacute;n inicia cuando Kim Ki-woo, el hijo de la pobre familia Kim, se vuelve tutor de Park Da-hye, la hija de la adinerada familia Park. De ah&amp;iacute;, la historia avanza y toma giros que revelan el lado perverso de las relaciones entre clases sociales, y de la ambici&amp;oacute;n como un veneno que lentamente consume las vidas de esta familia.&lt;/p&gt;
&lt;p&gt;La cinta se disfruta m&amp;aacute;s sabiendo lo menos posible al entrar a verla. La forma en la que Bong Joon-ho construye tensi&amp;oacute;n, intriga y un sentimiento de terror acechando es sin duda la culminaci&amp;oacute;n del trabajo de la carrera de Bong, quien con cada pel&amp;iacute;cula ha perfeccionado su f&amp;oacute;rmula de mezclar g&amp;eacute;neros y tonos, us&amp;aacute;ndolos para sumergir a la audiencia en un mundo que es injusto y hasta cruel, pero rico en iron&amp;iacute;a, humor y sorpresas.&lt;/p&gt;
&lt;p&gt;Y es esa, probablemente la mayor fuerza de Parasite: su habilidad de sorprender a la audiencia. De principio a fin, la trama se desenvuelve y revela de formas impredecibles, sin perder por &amp;nbsp;un segundo la sutileza, dedicaci&amp;oacute;n y precisi&amp;oacute;n que son la firma de Bong. Esta misma precisi&amp;oacute;n se siente en la cinematograf&amp;iacute;a, la cual pinta de manera elegante y palpable tanto los sucios callejones de Seoul, como todos los rincones del laberinto modernista que es la casa de los Park.&lt;/p&gt;
&lt;p&gt;El gui&amp;oacute;n de Parasite refleja, igualmente, la meticulosa precisi&amp;oacute;n de Bong Joon-ho. Sin entrar en detalles de la historia, esta est&amp;aacute; ba&amp;ntilde;ada de humor negro, paralelismos, y un sentido inmaculado de ritmo y flujo narrativo. La injusticia del mundo que habitan estos personajes r&amp;aacute;pidamente se convierte en justicia; la ambici&amp;oacute;n se torna en perversi&amp;oacute;n, violencia y corrupci&amp;oacute;n. El sistema nos obliga a traicionar nuestro origen; somos animales peleando y canibalizando por nuestra supervivencia.&lt;/p&gt;
&lt;p&gt;Una secuencia clave que culmina el primer acto de esta cinta encierra la idea de la ambici&amp;oacute;n por una mejor vida que se torna en ego&amp;iacute;smo y manipulaci&amp;oacute;n; un durazno, una servilleta y un paquete de salsa picante se vuelven armas para infiltrarse;la forma como esta secuencia est&amp;aacute; armada y editada subraya dram&amp;aacute;ticamente el cambio de la familia Kim: de pronto ya no son una familia pobre doblando cajas de pizza por dinero, sino que ahora son criminales, expertos, artistas. Pasaron de ahogarse en una alcantarilla a nadar en un mar de opulencia y &amp;eacute;xito usurpados, pero de alguna manera, merecidos.&lt;/p&gt;
&lt;p&gt;Toda esta tensi&amp;oacute;n e intriga aumenta hasta un punto de ebullici&amp;oacute;n total, culminando en un final sumamente satisfactorio, lleno de retribuciones, recompensas y un sentido de deliciosa justicia po&amp;eacute;tica que acaba tr&amp;aacute;gicamente la farsa de los Kim, en una explosi&amp;oacute;n de venganza y sangre. Pero la verdadera tragedia de este final no es la violencia, sino la oscura iron&amp;iacute;a de &amp;nbsp;c&amp;oacute;mo los roles se invierten. El perseguido se condena a ser perseguido por siempre, la ambici&amp;oacute;n se torna en esclavitud; estamos condenados a vivir por siempre bajo la promesa de superaci&amp;oacute;n de un sistema construido para alimentarse de nuestra miseria.&lt;/p&gt;
&lt;p&gt;Parasite ha recibido una cantidad impresionante de atenci&amp;oacute;n internacional desde su debut en el ciclo de festivales del 2019, y no es dif&amp;iacute;cil ver por qu&amp;eacute;. No solo es el resultado de de completa dedicaci&amp;oacute;n de todas las partes involucradas, sino tambi&amp;eacute;n encapsula un conflicto universal, el cual es s&amp;uacute;mamente f&amp;aacute;cil de entender a un nivel personal para much&amp;iacute;simas personas. En una d&amp;eacute;cada donde la desigualdad de clases se ha normalizado por completo, no es sorpresa que esta terminara con una pel&amp;iacute;cula que apela al deseo de subir la escalera social, tomarla por fuerza y reconocer que no existe camino &amp;eacute;tico para la superaci&amp;oacute;n econ&amp;oacute;mica. Nuestro instinto de supervivencia nos puede obligar a realizar actos cuestionables con tal de mejorar nuestra situaci&amp;oacute;n; desear una vida mejor es parte de la naturaleza humana&lt;/p&gt;
&lt;p&gt;En un mundo post Roma (2018), no suena descabellado pensar que Bong Joon-ho sea &amp;nbsp;el primer cineasta coreano en recibir el premio Oscar a mejor pel&amp;iacute;cula y mejor director, lo cual se vuelve m&amp;aacute;s indignante mientras uno lo piensa: &amp;iquest;c&amp;oacute;mo es posible que la academia haya ignorado por tanto tiempo al cine coreano? Este pa&amp;iacute;s asi&amp;aacute;tico ha sido responsable de algunas de las mejores contribuciones al arte cinematogr&amp;aacute;fico, pero hasta la fecha, Parasite es la primera y &amp;uacute;nica pel&amp;iacute;cula surcoreana nominada al oscar a mejor pel&amp;iacute;cula. Es un alivio que con esta cinta, las audiencias occidentales le han empezado a dar al cine coreano la atenci&amp;oacute;n que merece.&lt;/p&gt;
    </text>
</article>
