<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;22-01-20. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA NOTICIAS
        </text2>
        <highlightColor>
            #ffff00
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/22-lo-importante.jpg
        </header>
        <poster type="image">
            /images/202001/posters/22-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/202001/22-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/202001/22-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/202001/22-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/202001/22-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/202001/22-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/202001/22-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/202001/22-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/202001/22-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias, home
    </tags>
    <title>
        Lo Importante: 22-01-20
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        22
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #ffff00
    </color>
    <customTop>
    </customTop>
    <title1>
        México intenta disuadir a migrantes de cruzar ilegalmente a su territorio
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El gobierno mexicano intentaba el martes disuadir a los miembros de una nueva caravana de centroamericanos de ingresar a su territorio de manera irregular para avanzar hacia Estados Unidos, y los alent&amp;oacute; a acogerse a programas de refugio y empleo temporal en el sur del pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;Mientras unos 500 migrantes se manten&amp;iacute;an en las orillas del r&amp;iacute;o Suchiate, fronterizo entre M&amp;eacute;xico y Guatemala, el canciller mexicano Marcelo Ebrard detall&amp;oacute; en una rueda de prensa las ofertas del gobierno a los centroamericanos.&lt;/p&gt;
&lt;p&gt;&quot;Vamos a seguir dialogando, vamos a seguir proponiendo (...) hay la opci&amp;oacute;n de refugio, de incluirse en los empleos que ofrece M&amp;eacute;xico y esa ser&amp;aacute; la posici&amp;oacute;n de M&amp;eacute;xico. No sabemos si arribar&amp;aacute; otro contingente, pero mantendremos la misma posici&amp;oacute;n&quot;, dijo Ebrard.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Los centroamericanos, en su mayor&amp;iacute;a hondure&amp;ntilde;os, est&amp;aacute;n a la expectativa de que M&amp;eacute;xico ceda y les permita el paso libre por su territorio para llegar a Estados Unidos, donde buscan pedir refugio con el argumento de que huyen de la violencia y la pobreza.&lt;/p&gt;
&lt;p&gt;La noche del martes, m&amp;aacute;s de un centenar decidieron volver por propia voluntad tras quedar estancados en la frontera, atestigu&amp;oacute; la AFP.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Nos entregaron (los centroamericanos) una carta que lo que plantea esencialmente es que se suspenda la ley de migraci&amp;oacute;n mexicana para que ellos pasen por M&amp;eacute;xico&quot;, dijo Ebrard, pero que el gobierno &quot;no podr&amp;iacute;a&quot; acceder a tal planteamiento.La llamada Caravana 2020 sali&amp;oacute; el 14 de enero de Honduras y al cruzar Guatemala se han unido migrantes de ese pa&amp;iacute;s, salvadore&amp;ntilde;os y nicarag&amp;uuml;enses.&lt;/p&gt;
&lt;p&gt;Unos 3.500 migrantes integran el contingente, seg&amp;uacute;n estimaciones de las autoridades centroamericanas.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;- Retornos voluntarios -&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En la noche del martes, 114 migrantes hondure&amp;ntilde;os abordaron voluntariamente en la ciudad fronteriza Tec&amp;uacute;n Um&amp;aacute;n, Guatemala, autobuses proporcionados por el gobierno de ese pa&amp;iacute;s, en coordinaci&amp;oacute;n con la ONU, para llevarlos de vuelta a su pa&amp;iacute;s, constat&amp;oacute; la AFP.&lt;/p&gt;
&lt;p&gt;&quot;Est&amp;aacute; muy peligroso, nos van a matar, no podemos arriesgar a nuestros hijos&quot;, dijo a la AFP al subir el primer veh&amp;iacute;culo Brenda, una mujer espigada que llevaba de la mano a su hija de cuatro a&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;Mientras abordaban, otros migrantes los abucheaban e insultaban por haber desistido de la traves&amp;iacute;a.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Uno viene con esperanza de hallar algo mejor, pero lo que puede recibir uno es una buena pedrada en la cabeza o incluso perder la vida&quot;, agreg&amp;oacute; el salvadore&amp;ntilde;o Hugo Castillo, de 23 a&amp;ntilde;os, quien buscaba informaci&amp;oacute;n para retornar a su pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;El lunes, varios cientos de centroamericanos se lanzaron a cruzar el Suchiate desde Tec&amp;uacute;n Um&amp;aacute;n, pero fueron contenidos por la Guardia Nacional mexicana, que us&amp;oacute; gases lacrim&amp;oacute;genos para detener su avance, en medio de refriegas.&lt;/p&gt;
&lt;p&gt;Muchos de los que lograron colarse fueron luego interceptados por agentes de seguridad en la carretera hacia la ciudad de Tapachula.&lt;/p&gt;
&lt;p&gt;En tanto, un grupo de 110 hondure&amp;ntilde;os detenidos en M&amp;eacute;xico regresaron este martes deportados a su pa&amp;iacute;s, inform&amp;oacute; el gobierno de Honduras, que esperaba el arribo de 140 personas m&amp;aacute;s en el transcurso del d&amp;iacute;a.&lt;/p&gt;
&lt;p&gt;A diferencia de los que regresan por voluntad o forzados, en Tec&amp;uacute;n Um&amp;aacute;n y la mexicana Ciudad Hidalgo, cientos todav&amp;iacute;a manten&amp;iacute;an una suerte de campamento a orillas del Suchiate, con escaso caudal en esta &amp;eacute;poca del a&amp;ntilde;o.&lt;/p&gt;
&lt;p&gt;&quot;Aqu&amp;iacute; vamos a permanecer esperando una oportunidad&quot;, dijo a la AFP la hondure&amp;ntilde;a Esther Madrid. Seg&amp;uacute;n dice, el dinero que gana en su natal San Pedro Sula no le alcanza. &quot;Nuestros hijos tienen que comer&quot;, lament&amp;oacute;.&lt;/p&gt;
&lt;p&gt;Algunos centroamericanos han instalado incluso improvisadas tiendas de campa&amp;ntilde;a donde se resguardan durante la espera. Se alimentan de comida en latas o de lo que compran a vendedores ambulantes en el lugar.&lt;/p&gt;
&lt;p&gt;Un oficial de migraci&amp;oacute;n que pidi&amp;oacute; no ser identificado dijo a la AFP que la instrucci&amp;oacute;n &quot;clara&quot; es &quot;no permitirles el paso&quot; a los migrantes.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-M&amp;eacute;xico niega violencia contra migrantes-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Interrogado sobre esta nueva oleada migrante, el presidente mexicano Andr&amp;eacute;s Manuel L&amp;oacute;pez Obrador sostuvo en su conferencia de prensa matutina que el operativo en la frontera procura aplicar la ley &quot;sin violar los derechos humanos&quot;.&lt;/p&gt;
&lt;p&gt;El canciller agreg&amp;oacute;: &quot;No tenemos heridos ni situaciones que lamentar, a pesar de las pedradas, si alguien est&amp;aacute; hoy buscando violencia, en M&amp;eacute;xico no la encontrar&amp;aacute;&quot;.&lt;/p&gt;
&lt;p&gt;Tras las multitudinarias caravanas de centroamericanos que llegaron a M&amp;eacute;xico a finales de 2018 y principios de 2019, el presidente estadounidense Donald Trump hizo fuertes reclamos al gobierno mexicano y amenaz&amp;oacute; con imponer aranceles a productos de este pa&amp;iacute;s si no se tomaban medidas para detener la oleada migratoria.&lt;/p&gt;
&lt;p&gt;L&amp;oacute;pez Obrador orden&amp;oacute; entonces el despliegue de unos 26.000 guardias nacionales en sus fronteras norte y sur en un intento por contener la oleada de centroamericanos.&lt;/p&gt;
    </text1>
    <title2>
        UE recibe a Guaidó en Bruselas con sus iniciativas sobre Venezuela en punto muerto
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El opositor venezolano Juan Guaid&amp;oacute;, reconocido como presidente interino por medio centenar de pa&amp;iacute;ses, contin&amp;uacute;a este mi&amp;eacute;rcoles su gira en Bruselas para reunirse con responsables de una Uni&amp;oacute;n Europea (UE) cuyas iniciativas sobre la crisis venezolana se encuentran en punto muerto.&lt;/p&gt;
&lt;p&gt;Guaid&amp;oacute;, apoyado por la UE como el presidente &quot;leg&amp;iacute;timo&quot; de la Asamblea Nacional venezolana en su pugna con Luis Parra, debe reunirse en la capital belga con eurodiputados y responsables europeos, entre ellos el jefe de la diplomacia comunitaria Josep Borrell.&lt;/p&gt;
&lt;p&gt;&amp;iquest;Su mensaje para ellos? &quot;Apoyo para lograr unas elecciones libres y justas y para luchar contra la dictadura&quot; en Venezuela, dijo a la radio BBC Guaid&amp;oacute;, quien se reuni&amp;oacute; este mi&amp;eacute;rcoles con Borrell y con el vicepresidente de la Comisi&amp;oacute;n Europea Margaritis Schinas.&lt;/p&gt;
&lt;p&gt;En plena ofensiva diplom&amp;aacute;tica, Guaid&amp;oacute;, que viol&amp;oacute; una prohibici&amp;oacute;n para salir de su pa&amp;iacute;s, ya viaj&amp;oacute; a Colombia, el Reino Unido y B&amp;eacute;lgica y continuar&amp;aacute; su gira el jueves en Suiza, en el foro econ&amp;oacute;mico de Davos, y se espera su presencia en Espa&amp;ntilde;a a finales de semana.&lt;/p&gt;
&lt;p&gt;De Bogot&amp;aacute;, se llev&amp;oacute; el compromiso del jefe de la diplomacia estadounidense, Mike Pompeo, de un mayor apoyo en su lucha para sacar del poder a Nicol&amp;aacute;s Maduro. Y el gobierno brit&amp;aacute;nico de Boris Johnson prometi&amp;oacute; trabajar para que &quot;se rindan cuentas&quot; por la crisis en la regi&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Y, todo ello, en un contexto de estancamiento de la crisis pol&amp;iacute;tica en Venezuela, desde que en enero de 2019 Guaid&amp;oacute;, como l&amp;iacute;der del parlamento venezolano, se proclamara presidente encargado de Venezuela con el reconocimiento de medio centenar de pa&amp;iacute;s, entre ellos 25 de la UE.&lt;/p&gt;
&lt;p&gt;&quot;Si Guaid&amp;oacute; quiere desbloquear el &apos;impasse&apos;, necesita contar con otros aliados m&amp;aacute;s all&amp;aacute; de los apoyos tradicionales de Estados Unidos y el Grupo de Lima. Europa emerge evidentemente como pieza clave&quot;, explica a la AFP Carlos Malamud, del centro de reflexi&amp;oacute;n Real Instituto Elcano.&lt;/p&gt;
&lt;p&gt;Sin embargo, la respuesta de los europeos, cuyas decisiones en pol&amp;iacute;tica exterior requieren la uninanimidad, no est&amp;aacute; todav&amp;iacute;a clara. &quot;La reuni&amp;oacute;n [entre Borrell y Guaid&amp;oacute;] es un mensaje en s&amp;iacute; misma&quot;, explic&amp;oacute; una fuente europea antes del encuentro.&lt;/p&gt;
&lt;p&gt;El l&amp;iacute;der opositor s&amp;iacute; recibir&amp;aacute; el respaldo claro de eurodiputados de la Euroc&amp;aacute;mara, adalid del apoyo europeo a la oposici&amp;oacute;n venezolana a la que recompens&amp;oacute; en 2017 con el premio S&amp;aacute;jarov a la libertad de conciencia y donde ofrecer&amp;aacute; una rueda de prensa a las 17H00 (16H00 GMT).&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;iquest;Qu&amp;eacute; puede hacer la UE? Sus iniciativas est&amp;aacute;n en punto muerto. El Grupo Internacional de Contacto (GIC), que promovi&amp;oacute; junto a pa&amp;iacute;ses latinoamericanos y europeos no se re&amp;uacute;ne desde hace meses y, pese a la presi&amp;oacute;n de Washington para adoptar m&amp;aacute;s sanciones, la &amp;uacute;ltima serie se adopt&amp;oacute; en septiembre.&lt;/p&gt;
&lt;p&gt;Venezuela se convirti&amp;oacute; en 2017 en el primer pa&amp;iacute;s latinoamericano sancionado por la UE que, desde entonces, ha impuesto un embargo de armas, as&amp;iacute; como sanciones contra 25 funcionarios venezolanos por el &quot;deterioro del Estado de derecho, la democracia y los derechos humanos&quot;.&lt;/p&gt;
&lt;p&gt;Pero esta crisis estuvo &quot;arrinconada en los &amp;uacute;ltimos meses&quot; en la agenda de la UE, m&amp;aacute;s centrada en su pol&amp;iacute;tica exterior a los conflictos y tensiones en Oriente Medio y en el norte de &amp;Aacute;frica, reconoci&amp;oacute; Borrell el lunes tras reunirse con los cancilleres europeos.&lt;/p&gt;
&lt;p&gt;Durante la reuni&amp;oacute;n, el jefe de la diplomacia comunitaria constat&amp;oacute; la &quot;situaci&amp;oacute;n de bloqueo&quot; en el pa&amp;iacute;s y la imposibilidad de su enviado especial Enrique Iglesias de llegar incluso a Caracas, seg&amp;uacute;n otra fuente europea.&lt;/p&gt;
&lt;p&gt;La flamante canciller espa&amp;ntilde;ola, Arancha Gonz&amp;aacute;lez Laya, quien recibir&amp;aacute; al opositor venezolano en su visita a Espa&amp;ntilde;a el fin de semana, propuso su pa&amp;iacute;s para albergar una futura reuni&amp;oacute;n del GIC, para seguir intentando impulsar una salida a trav&amp;eacute;s de elecciones &quot;democr&amp;aacute;ticas&quot;.&lt;/p&gt;
&lt;p&gt;Pero &quot;la capacidad de acci&amp;oacute;n de la comunidad internacional en crisis como esta es muy limitada y depende de la voluntad de las dos partes&quot;, explica Malamud, subrayando la &quot;resistencia del gobierno de Maduro a negociar&quot; como demuestra &quot;el fracaso de la iniciativa de Noruega continuada en Barbados&quot;.&lt;/p&gt;
&lt;p&gt;El analista sobre Am&amp;eacute;rica Latina ve en este contexto el viaje de Guaid&amp;oacute; el jueves a Davos como una manera de presentarse como un &quot;l&amp;iacute;der leg&amp;iacute;timo y abierto&quot; al mundo y dejar patente las diferencias entre sus aliados y &quot;China, Rusia, Nicaragua, Ir&amp;aacute;n, Bielorrusia&quot;, aliados de Maduro.&lt;/p&gt;
    </text2>
    <title3>
        Wuhan, epicentro del virus, se aísla para contener la epidemia
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Una ciudad encerrada y atemorizada. La metr&amp;oacute;polis de Wuhan con 11 millones de personas, en el centro de China, donde se sit&amp;uacute;a el origen del nuevo coronavirus que ya ha provocado nueve muertes en el pa&amp;iacute;s, se ha aislado del mundo con la esperanza de detener la epidemia.&lt;/p&gt;
&lt;p&gt;La gran mayor&amp;iacute;a de los 440 casos de contaminaci&amp;oacute;n por este nuevo virus, de la misma familia del SRAS, fueron registrados en esta ciudad, aut&amp;eacute;ntico centro de comunicaciones situado a orillas del r&amp;iacute;o Yangts&amp;eacute;.&lt;/p&gt;
&lt;p&gt;La epidemia fue detectada por primera vez el mes pasado, en un mercado de abastos de la ciudad. Nueve personas murieron desde entonces, y los cient&amp;iacute;ficos temen una mutaci&amp;oacute;n y una propagaci&amp;oacute;n del virus.&lt;/p&gt;
&lt;p&gt;Tras haber ignorado la enfermedad durante semanas, los habitantes reaccionaron s&amp;uacute;bitamente estos &amp;uacute;ltimos d&amp;iacute;as y sacaron las m&amp;aacute;scaras protectoras, seg&amp;uacute;n explicaron a la AFP varios residentes, contactados desde Pek&amp;iacute;n.&lt;/p&gt;
&lt;p&gt;&quot;El miedo realmente aument&amp;oacute; desde el lunes, cuando revelaron que la gente pod&amp;iacute;a contagiarse entre ellos&quot;, relata Melissa Santos, una estudiante dominicana instalada en Wuhan desde 2018.&lt;/p&gt;
&lt;p&gt;Las autoridades dijeron en un primer momento que el virus parec&amp;iacute;a transmitirse directamente de animal a hombre, y que no hab&amp;iacute;a contaminaci&amp;oacute;n interhumana.&lt;/p&gt;
&lt;p&gt;Charly Bonnassie, un estudiante franc&amp;eacute;s que tom&amp;oacute; el mi&amp;eacute;rcoles un tren procedente de Wuhan, asegura que &quot;100% de los viajeros y del personal&quot; iban con m&amp;aacute;scaras.&lt;/p&gt;
&lt;p&gt;&quot;No hay m&amp;aacute;s m&amp;aacute;scaras en las farmacias, todo desapareci&amp;oacute;&quot;, cont&amp;oacute; Vincent Lemari&amp;eacute;, un profesor de franc&amp;eacute;s que ense&amp;ntilde;a en la Universidad de Ciencia y Tecnolog&amp;iacute;a de Hubei, la provincia de Wuhan.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Las autoridades se preocupan por el riesgo de contaminaci&amp;oacute;n d&amp;iacute;as antes de las vacaciones del A&amp;ntilde;o Nuevo lunar, cuando cientos de millones de chinos viajan para festejarlo.&lt;/p&gt;
&lt;p&gt;&quot;Si no es necesario, aconsejamos a la gente no venir a Wuhan&quot;, declar&amp;oacute; en la televisi&amp;oacute;n el alcalde de la ciudad, Zu Xianwang.&lt;/p&gt;
&lt;p&gt;En una rueda de prensa en Pek&amp;iacute;n, el viceministro de la Comisi&amp;oacute;n Nacional de Salud de China, Li Bin, tambi&amp;eacute;n sugiri&amp;oacute; que los habitantes no salieran de la ciudad.&lt;/p&gt;
&lt;p&gt;Se han instalado detectores de fiebre en las estaciones y el aeropuerto. En las carreteras, se mide la temperatura corporal en los puestos de control, y los viajes organizados en autocar no pueden salir de la ciudad.&lt;/p&gt;
&lt;p&gt;La polic&amp;iacute;a tambi&amp;eacute;n controla la presencia de animales salvajes y aves en los veh&amp;iacute;culos que entran y salen de la ciudad.&lt;/p&gt;
&lt;p&gt;En el mercado de abastos donde surgi&amp;oacute; la epidemia se vend&amp;iacute;an de forma ilegal animales salvajes, declar&amp;oacute; el mi&amp;eacute;rcoles el director del Centro Nacional de Control y de Prevenci&amp;oacute;n de Enfermedades, Gao Fu. No precis&amp;oacute; sin embargo si estos animales eran el origen del brote.&lt;/p&gt;
&lt;p&gt;En dicho mercado, dedicado principalmente al marisco, se pod&amp;iacute;a encontrar una variada selecci&amp;oacute;n de mercanc&amp;iacute;a, desde lobatos a civetas, seg&amp;uacute;n informaciones que aparecieron en los medios chinos.&lt;/p&gt;
&lt;p&gt;En una lista de precios que circulaba en las redes sociales chinas de un puesto del mercado se pod&amp;iacute;an ver todo tipo de animales o de productos derivados a la venta: zorros, cocodrilos, lobatos, salamandras gigantes, serpientes, ratas, pavos reales, puercoespines... Hasta 112 tipos.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Reci&amp;eacute;n cortados, congelados y entregados en su casa&quot;, se pod&amp;iacute;a leer en la lista del vendedor.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-Sin celebraciones-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Para evitar cualquier concentraci&amp;oacute;n, las autoridades anularon los festejos previstos para el A&amp;ntilde;o Nuevo chino, el 25 de enero.&lt;/p&gt;
&lt;p&gt;El famoso templo budista Guiyuan, en el que el a&amp;ntilde;o pasado se reunieron 700.000 fieles para esta ocasi&amp;oacute;n, tuvo que anular las celebraciones.&lt;/p&gt;
&lt;p&gt;Unas 30.000 personas ya hab&amp;iacute;an reservado su entrada y otros 200.000 boletos hab&amp;iacute;an sido distribuidos gratuitamente.&lt;/p&gt;
&lt;p&gt;Las autoridades tambi&amp;eacute;n prohibieron cualquier espect&amp;aacute;culo y cerraron el museo.&lt;/p&gt;
&lt;p&gt;El alcalde, criticado por haber organizado el fin de semana pasado un banquete al que acudieron 40.000 familias, tuvo que explicar que entonces se desconoc&amp;iacute;a la envergadura de la epidemia.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;La gente est&amp;aacute; un poco preocupada&quot;, observa Melissa Santos.&lt;/p&gt;
&lt;p&gt;&quot;Un amigo que me hab&amp;iacute;a invitado a pasar el A&amp;ntilde;o Nuevo con &amp;eacute;l en otra ciudad de Hubei prefiri&amp;oacute; anularlo&quot;, explica.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Tiene miedo que le contamine. Personalmente, yo tambi&amp;eacute;n prefiero cancelar mi viaje para evitar tomar el tren y encontrarme junto a gente contagiosa&quot;.&lt;/p&gt;
    </text3>
    <title4>
        Greenpeace pide en Davos acciones concretas contra el cambio climático
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El 50&amp;ordm; Forum Econ&amp;oacute;mico Mundial (WEF) de Davos es uno de los &quot;escenarios del crimen del cambio clim&amp;aacute;tico&quot;, afirma la directora ejecutiva de Greenpeace, Jennifer Morgan, para quien las buenas intenciones de las empresas, fundamentalmente financieras, no se traducen en hechos.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Pregunta:&lt;/strong&gt; &amp;iquest;Es una se&amp;ntilde;al alentadora que la emergencia clim&amp;aacute;tica sea una prioridad este a&amp;ntilde;o en Davos?&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Respuesta:&lt;/strong&gt; Es esencial centrar la atenci&amp;oacute;n en el clima (...), pero no creo que los actos est&amp;eacute;n por el momento a la altura de los discursos pronunciados. Se oye mucho hablar del clima, los j&amp;oacute;venes (activistas) son invitados a los paneles, pero todav&amp;iacute;a no se ven los compromisos que se necesitan.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Por ejemplo, que los bancos excluyan efectivamente los combustibles f&amp;oacute;siles de sus financiaciones y que otros grupos act&amp;uacute;en para descarbonizar r&amp;aacute;pidamente sus cadenas de producci&amp;oacute;n.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;(En cuanto al discurso del presidente estadounidense Donald Trump el martes, alardeando de sus resultados econ&amp;oacute;micos sin mencionar el clima) &quot;es obvio que no es consciente o no acepta el conocimiento cient&amp;iacute;fico, porque el mundo que describe no existe, y no se hace dinero en un planeta muerto&quot;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;P.&lt;/strong&gt; El gestor de activos BlackRock anunci&amp;oacute; que dejar&amp;aacute; de invertir en las empresas que obtienen 25% de sus ingresos del carb&amp;oacute;n. &amp;iquest;Hay una movilizaci&amp;oacute;n mayor del sector financiero?&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;R.&lt;/strong&gt; Tomar&amp;eacute; esto con un poco de calma. Greenpeace public&amp;oacute; (el martes) un informe sobre el sector financiero, que muestra que, desde el acuerdo de Par&amp;iacute;s (sobre el clima en 2015), 24 de los grandes bancos que vinieron a Davos invirtieron un total de 1,4 billones de d&amp;oacute;lares en combustibles f&amp;oacute;siles. Afirman que respetan el acuerdo de Par&amp;iacute;s, pero siguen vertiendo su dinero en la direcci&amp;oacute;n equivocada.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Una vez m&amp;aacute;s, muchos discursos, pero todav&amp;iacute;a se esperan las propuestas para regular el sector financiero. (...) Hasta que no vea el contenido de los compromisos (de estos bancos), no los tomar&amp;eacute; en serio.&lt;/p&gt;
&lt;p&gt;Esto vale incluso para BlackRock. Anuncian que van a dejar de financiar el carb&amp;oacute;n. Pero no dicen cu&amp;aacute;ndo (la exclusi&amp;oacute;n ser&amp;aacute; total), y no han excluido otros combustibles f&amp;oacute;siles. Es cierto que son pasos peque&amp;ntilde;os, pero la pr&amp;oacute;xima d&amp;eacute;cada ser&amp;aacute; absolutamente crucial y estos bancos deben contribuir a la soluci&amp;oacute;n. Por el momento, son tan responsables (del calentamiento global) como el sector de las industrias f&amp;oacute;siles.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;P.&lt;/strong&gt; &amp;iquest;No es una contradicci&amp;oacute;n que el WEF evoque el &quot;Apocalipsis clim&amp;aacute;tico&quot; y al mismo tiempo organice ballets de jets privados? &amp;iquest;Qu&amp;eacute; inter&amp;eacute;s tienen las oeneg&amp;eacute;s como Greenpeace en venir a Davos?&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;R.&lt;/strong&gt; Es ciertamente contradictorio cuando la gente va en jet privado, es claramente un gran problema. Pero el Foro tiene preocupaciones mucho m&amp;aacute;s serias de credibilidad que las emisiones de CO2 que genera. O bien el WEF se esfuerza por promover cambios reales (...) atacando seriamente el clima, o bien sobrevive como una reliquia del pasado. Sus intentos de alardear de un capitalismo de las partes interesadas (asociando empresas y sociedad civil), me parecen una especie de distracci&amp;oacute;n.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Con Greenpeace International hemos decidido venir a Davos, y en cada conversaci&amp;oacute;n que tengo aqu&amp;iacute;, trato de resaltar las verdades (sobre el clima) ante los poderosos, confrontar los hechos con las personas que no est&amp;aacute;n acostumbradas a ello cotidianamente. Es inc&amp;oacute;modo. Es como una zona de guerra ambiental, o una escena del crimen en la que todos los criminales est&amp;aacute;n frente a ti. Pero son precisamente ellos el objetivo. Son las personas las que tienen que cambiar. La mayor&amp;iacute;a (militantes) deben mantener la presi&amp;oacute;n desde el exterior, pero confrontar a la gente cara a cara puede marcar la diferencia.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
