<article>
    <featured>
        <pretitle>
            CULTURA:
        </pretitle>
        <title>
            &lt;b&gt;GAULTIER:&lt;b&gt; &lt;br&gt;“HAY DEMASIADA ROPA.”
        </title>
        <text1>
            EL CASO EN CONTRA DE DEJAR DE PRODUCIR ROPA, Y A FAVOR DE ABANDONAR EL GREENWASHING 
        </text1>
        <text2>
            POR NPN CULTURA Y AFP
        </text2>
        <highlightColor>
            #00ffff
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/23-gaultier.jpg
        </header>
        <poster type="image">
            /images/202001/posters/23-gaultier.jpg
        </poster>
        <platofuerte type="image">
            /images/201912/09-al-mercat/platofuerte.jpg
        </platofuerte>
        <postre type="image">
            /images/201912/09-al-mercat/postre.jpg
        </postre>
        <header2 type="image">
            /images/201912/09-al-mercat/header2.jpg
        </header2>
        <bottom type="image">
            /images/201912/09-al-mercat/bottom.jpg
        </bottom>
        <portraitofalady type="image">
            /images/201912/12-gustav-klimt/portraitofalady.jpg
        </portraitofalady>
        <annakarina2 type="image">
            /images/201912/17-anna-karina/annakarina2.jpg
        </annakarina2>
        <annakarina1 type="image">
            /images/201912/17-anna-karina/annakarina1.jpg
        </annakarina1>
        <irangarden type="image">
            /images/202001/08-herencia-cultural-de-iran/irangarden.jpg
        </irangarden>
        <irangardenold type="image">
            /images/202001/08-herencia-cultural-de-iran/irangardenold.jpg
        </irangardenold>
        <iranpersepolis type="image">
            /images/202001/08-herencia-cultural-de-iran/iranpersepolis.jpg
        </iranpersepolis>
        <iranshushtar type="image">
            /images/202001/08-herencia-cultural-de-iran/iranshushtar.jpg
        </iranshushtar>
        <iranarmenianmonasteries type="image">
            /images/202001/08-herencia-cultural-de-iran/iranarmenianmonasteries.jpg
        </iranarmenianmonasteries>
        <trumpflag type="image">
            /images/202001/necesita-saber-iran/trumpflag.jpg
        </trumpflag>
        <trumptweet type="image">
            /images/202001/necesita-saber-iran/trumptweet.jpg
        </trumptweet>
        <tweet1 type="image">
            /images/202001/necesita-saber-iran/tweet1.jpg
        </tweet1>
        <zariftweet type="image">
            /images/202001/necesita-saber-iran/zariftweet.jpg
        </zariftweet>
        <perdidas type="image">
            /images/202001/necesita-saber-iran/perdidas.jpg
        </perdidas>
        <respuesta type="image">
            /images/202001/necesita-saber-iran/respuesta.jpg
        </respuesta>
        <dubai type="image">
            /images/202001/necesita-saber-iran/dubai.jpg
        </dubai>
        <propaganda type="image">
            /images/202001/necesita-saber-iran/propaganda.jpg
        </propaganda>
        <museeparismonet type="image">
            /images/202001/17-musee-paris/museeparismonet.jpg
        </museeparismonet>
        <museeparisgautier type="image">
            /images/202001/17-musee-paris/museeparisgautier.jpg
        </museeparisgautier>
        <museeparishippodrome type="image">
            /images/202001/17-musee-paris/museeparishippodrome.jpg
        </museeparishippodrome>
        <museeparislouis type="image">
            /images/202001/17-musee-paris/museeparislouis.jpg
        </museeparislouis>
    </media>
    <tags>
        cultura, home
    </tags>
    <title>
        Jean-Paul Gaultier se despide con un mensaje: “hay demasiada ropa.”
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        Jean-Paul Gaultier tiene razón: simplemente, hay demasiada ropa. Reciclar ya no es suficiente, la solución es que la industria deje de producir tanto textil que, según el diseñador, “no sirve para nada.”
    </description>
    <day>
        23
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #00ffff
    </color>
    <author>
        NPN Cultura y AFP
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        El caso en contra de dejar de producir ropa, y a favor de abandonar el greenwashing 
    </subtitle>
    <text>
        &lt;p&gt;&quot;Creo que la moda tiene que cambiar. Hay demasiada ropa, ropa que no sirve para nada. No la tiren, rec&amp;iacute;clenla&quot;, escribi&amp;oacute; Gaultier en una nota distribuida entre el p&amp;uacute;blico de su &amp;uacute;ltima pasarela, la cual se dio en el marco de la Semana de la Moda de Alta Costura.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;El dise&amp;ntilde;ador de 67 a&amp;ntilde;os, hab&amp;iacute;a anunciado el viernes por sorpresa que este ser&amp;iacute;a su &amp;uacute;ltima colecci&amp;oacute;n - aunque su firma, propiedad del grupo espa&amp;ntilde;ol Puig, seguir&amp;aacute; existiendo, dando vida a un proyecto del cu&amp;aacute;l a&amp;uacute;n no sabemos mucho, pero del que Gaultier prometi&amp;oacute; haber sido el &quot;instigador&quot;.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&quot;Esta noche, ver&amp;aacute;n mi primera colecci&amp;oacute;n alta costura &lt;em&gt;upcycling&lt;/em&gt;; abr&amp;iacute; los cajones&quot;, a&amp;ntilde;adi&amp;oacute;.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;Su &lt;em&gt;statement&lt;/em&gt; va muy acorde a lo que se esperar&amp;iacute;a de un dise&amp;ntilde;ador que est&amp;aacute; siempre al filo de los tiempos; en su momento, trat&amp;oacute; de alejarse de los est&amp;aacute;ndares r&amp;iacute;gidos de la est&amp;eacute;tica alta costura, y fue el pionero del dise&amp;ntilde;o inclusivo, desafiando los c&amp;aacute;nones de belleza tradicionales, y dado cabida a la fusi&amp;oacute;n de g&amp;eacute;neros en sus desfiles. Por su pasarela pasaron hombres mayores, mujeres con sobrepeso, drag queens, queers y gender bendings.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;Adem&amp;aacute;s, fue la mente maestra detr&amp;aacute;s de los vestuarios de pel&amp;iacute;culas referentes, como &quot;La mala educaci&amp;oacute;n&quot; y &quot;Kika&quot;, de Pedro Almod&amp;oacute;var, y &quot;El quinto elemento&quot; de Luc Besson.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;No nos cansamos de decir que la industria de la moda es la m&amp;aacute;s contaminante: en un mundo amenazado por las acumulaci&amp;oacute;n de la mala-praxis humana al relacionarse con el medio ambiente, es un hecho que el modelo de negocio que denuncia Gaultier debe cambiar.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;La producci&amp;oacute;n de ropa y calzado es responsable del 8% de las emisiones en el mundo, seg&amp;uacute;n la ONU. Cada a&amp;ntilde;o, se venden globalmente unos 100.000 millones de prendas, cuya producci&amp;oacute;n se duplic&amp;oacute; entre 2000 y 2014, seg&amp;uacute;n Greenpeace. Esto sumado a que, ya que las casas de moda presentan colecciones cada seis meses, el consumidor se ve tentado a renovar su cl&amp;oacute;set constantemente, en vez de tomar conciencia de cu&amp;aacute;nto realmente dura su ropa, y la posibilidad de reutilizarla.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;Aunque las firmas de moda alzan a menudo la voz para llamarnos a &amp;ldquo;salvar el planeta&amp;rdquo; en sus desfiles, su gesto parece ser, la mayor&amp;iacute;a de tiempo, un intento por corregir su imagen p&amp;uacute;blica: mensajes gen&amp;eacute;ricos como &amp;ldquo;salvemos al planeta tierra&amp;rdquo; y &amp;ldquo;es hora de boicotear el fast-fashion&amp;rdquo; se han vuelto cosa de todos los d&amp;iacute;as en el mundo del dise&amp;ntilde;o textil - pero de la palabra al hecho, hay un largo trecho.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;Tiendas como H&amp;amp;M han hecho marca a partir de sus &amp;ldquo;pol&amp;iacute;ticas ambientales&amp;rdquo;: ofrecen un descuento si se deposita (en la tienda) la ropa vieja&amp;hellip; &amp;nbsp;pero la dura verdad es que reciclar no es suficiente. En realidad, la soluci&amp;oacute;n para el problema anti-ecologista de la industria es dejar de producir nuevos textiles y abandonar el uso de materiales contaminantes. Esto porque las microfibras de las prendas sint&amp;eacute;ticas acaban contaminando el mar y el algod&amp;oacute;n requiere pesticidas y mucha agua.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;Algunas alternativas con menos impacto son el lino, el c&amp;aacute;&amp;ntilde;amo y el algod&amp;oacute;n sostenible. Otros textiles supuestamente ecol&amp;oacute;gicos no lo son tanto, como el caso de la viscosa: un &amp;ldquo;producto m&amp;aacute;gico&amp;rdquo; que al no proceder de la industria petroqu&amp;iacute;mica, deja la puerta abierta al &lt;em&gt;greenwashing&lt;/em&gt;, ya que las marcas que la utilizan no pueden dar garant&amp;iacute;a de que es un material sostenible.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;Reflexionar sobre las palabras de Gaultier al despedirse de la industria que &amp;eacute;l mismo ayud&amp;oacute; a crear nos deja una lecci&amp;oacute;n inequ&amp;iacute;voca: &lt;strong&gt;hay que producir menos ropa&lt;/strong&gt;. Punto.&amp;nbsp;&lt;/p&gt;
    </text>
</article>
