<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;23-01-20. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA NOTICIAS
        </text2>
        <highlightColor>
            #ffff00
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/23-lo-importante.jpg
        </header>
        <poster type="image">
            /images/202001/posters/23-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/202001/23-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/202001/23-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/202001/23-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/202001/23-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/202001/23-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/202001/23-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/202001/23-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/202001/23-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias, home
    </tags>
    <title>
        Lo Importante: 23-01-20
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        23
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #ffff00
    </color>
    <customTop>
    </customTop>
    <title1>
        Cientos de migrantes centroamericanos ingresan a México desde Guatemala
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Cientos de migrantes centroamericanos que buscan llegar a Estados Unidos ingresaron a M&amp;eacute;xico desde Guatemala este jueves aprovechando la ausencia de fuerzas de seguridad en la frontera, constat&amp;oacute; un equipo de la AFP.&lt;/p&gt;
&lt;p&gt;Los migrantes lograron entrar en el territorio mexicano al amanecer, sin enfrentar resistencia alguna y tras cruzar el poco caudaloso r&amp;iacute;o Suchiate, que separa el oeste de Guatemala del sur de M&amp;eacute;xico. En pocos minutos empezaron a caminar formando una columna por una carretera de Ciudad Hidalgo, en el estado mexicano de Chiapas (sur).&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Entre silbidos y gritos de &quot;&amp;iexcl;Ah&amp;iacute; vamos!&quot;, los migrantes, en su mayor&amp;iacute;a hombres aunque tambi&amp;eacute;n hab&amp;iacute;a algunas familias enteras, apuraban el paso mientras se dirig&amp;iacute;an a un punto de revisi&amp;oacute;n fronteriza localizado a corta distancia de ah&amp;iacute;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;El lunes pasado, unos 500 migrantes consiguieron cruzar a M&amp;eacute;xico por la misma zona, a pesar de los gases lacrim&amp;oacute;genos que les lanzaban guardias nacionales, a quienes respondieron arrojando piedras.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Pero ese grupo fue detenido m&amp;aacute;s tarde en un control de carreteras. Desde entonces, M&amp;eacute;xico reforz&amp;oacute; fuertemente la seguridad en la frontera, lo que pareci&amp;oacute; por momentos disuadir a los migrantes, que se replegaron a la cercana localidad guatemalteca de Tec&amp;uacute;n Um&amp;aacute;n.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Los migrantes se empezaron a reagrupar en la madrugada del lado guatemalteco del Suchiate, que en esta &amp;eacute;poca del a&amp;ntilde;o se puede cruzar caminando sin mayor esfuerzo, y dos horas despu&amp;eacute;s se decidieron a cruzar a M&amp;eacute;xico al percatarse que esta vez no hab&amp;iacute;a presencia de las fuerzas de seguridad.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;lsquo;De manera Pac&amp;iacute;fica&amp;rsquo;-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&quot;Queremos hablar con el presidente (mexicano Andr&amp;eacute;s Manuel) L&amp;oacute;pez Obrador directamente&quot;, se le&amp;iacute;a en una enorme pancarta de tela que se destacaba en la larga columna, mientras otros mostraban las banderas de sus pa&amp;iacute;ses.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;&amp;iexcl;Venimos de manera pac&amp;iacute;fica!&quot;, clamaban algunos, mientras en el nutrido grupo la consigna era entregarse si en el camino se encontraban con fuerzas de seguridad que les bloquearan el paso.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;La llamada caravana 2020 sali&amp;oacute; el 14 de enero de Honduras y, a su paso por Guatemala, sus filas han ido creciendo con la llegada de guatemaltecos, salvadore&amp;ntilde;os y nicarag&amp;uuml;enses.&lt;/p&gt;
&lt;p&gt;M&amp;aacute;s de 3.500 migrantes integran el grupo, seg&amp;uacute;n estimaciones de autoridades migratorias centroamericanas.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El pasado fin de semana, el grueso de la caravana logr&amp;oacute; ingresar a M&amp;eacute;xico bajo controles de autoridades migratorias, quienes les ofrecieron diversas opciones como pedir refugio o aceptar trabajos en programas sociales, en el sur de M&amp;eacute;xico y en sus pa&amp;iacute;ses.&lt;/p&gt;
&lt;p&gt;Sin embargo, los migrantes piden que les permitan circular libremente por M&amp;eacute;xico para llegar a Estados Unidos, donde quieren pedir refugio alegando que escapan de la violencia y la pobreza de sus pa&amp;iacute;ses.&lt;/p&gt;
&lt;p&gt;El mi&amp;eacute;rcoles, autoridades migratorias mexicanas informaron que el lunes detuvieron a m&amp;aacute;s de 2.000 migrantes en situaci&amp;oacute;n irregular y que cientos de ellos ya hab&amp;iacute;an sido devueltos a sus pa&amp;iacute;ses.&lt;/p&gt;
&lt;p&gt;El gobierno mexicano intenta disuadir a los centroamericanos de entrar al pa&amp;iacute;s de manera irregular y los alienta para que se acojan a programas de refugio y empleo temporal en el sur del pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;Tras las multitudinarias caravanas de finales de 2018 y principios de 2019, el presidente estadounidense Donald Trump amenaz&amp;oacute; a M&amp;eacute;xico con sanciones comerciales si no tomaba medidas para detener la oleada migratoria. L&amp;oacute;pez Obrador despleg&amp;oacute; entonces unos 26.000 militares en sus fronteras norte y sur.&lt;/p&gt;
    </text1>
    <title2>
        &quot;Solos no podemos&quot;, dice líder opositor venezolano Guaidó en Davos
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Un a&amp;ntilde;o despu&amp;eacute;s de haber sido reconocido por medio centenar de pa&amp;iacute;ses como presidente encargado de Venezuela, el opositor Juan Guaid&amp;oacute; pidi&amp;oacute; este jueves a los l&amp;iacute;deres mundiales reunidos en el foro de Davos ayuda contra la &quot;dictadura&quot; de Nicol&amp;aacute;s Maduro y asegur&amp;oacute; que &quot;solos nos podemos&quot;.&lt;/p&gt;
&lt;p&gt;&quot;Hoy, y por eso estamos aqu&amp;iacute;, solos no podemos. Nos enfrentamos a un conglomerado internacional, criminal y necesitamos de su ayuda&quot;, dijo Guaid&amp;oacute; en un discurso en la sala de congresos del Foro Econ&amp;oacute;mico Mundial (WEF) que se celebra cada a&amp;ntilde;o en la estaci&amp;oacute;n de esqu&amp;iacute; suiza.&lt;/p&gt;
&lt;p&gt;Su visita a Davos coincide con el primer aniversario de su autoproclamaci&amp;oacute;n como presidente encargado de Venezuela, el 23 de enero de 2019 en Caracas.&lt;/p&gt;
&lt;p&gt;&quot;Europa, el Grupo de Lima, Estados Unidos, estamos todos reunidos para lograr una elecci&amp;oacute;n libre, real, transparente. Nos hemos movilizado una y otra vez, lo vamos a seguir haciendo&quot;, afirm&amp;oacute;.&lt;/p&gt;
&lt;p&gt;Un a&amp;ntilde;o despu&amp;eacute;s de su autoproclamaci&amp;oacute;n, su ofensiva contra el gobierno de Maduro parece estancada, a pesar de los apoyos internacionales, que incluyen Estados Unidos, los 25 pa&amp;iacute;ses de la Uni&amp;oacute;n Europea y vecinos de la regi&amp;oacute;n como Ecuador o Colombia, uno de sus principales apoyos.&lt;/p&gt;
&lt;p&gt;En su discurso, Guaid&amp;oacute; dibuj&amp;oacute; un panorama sombr&amp;iacute;o para Venezuela, que enfrenta seg&amp;uacute;n &amp;eacute;l &quot;una tragedia sin precedentes&quot;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Venezuela no es un pa&amp;iacute;s en guerra. No o&amp;iacute;mos las bombas, pero sentimos el llanto, el dolor de las madres&quot;, asegur&amp;oacute;.&lt;/p&gt;
&lt;p&gt;Tambi&amp;eacute;n denunci&amp;oacute; que el pa&amp;iacute;s est&amp;aacute; en manos de un &quot;conglomerado criminal&quot; donde act&amp;uacute;an seg&amp;uacute;n &amp;eacute;l grupos del Ej&amp;eacute;rcito de Liberaci&amp;oacute;n Nacional (ELN) de Colombia y del Hezbol&amp;aacute;.&lt;/p&gt;
&lt;p&gt;Violando una prohibici&amp;oacute;n para salir de su pa&amp;iacute;s, Guaid&amp;oacute; viaj&amp;oacute; esta semana a Colombia, y desde all&amp;iacute; a Europa. El l&amp;iacute;der opositor venezolano mantuvo encuentros con responsables brit&amp;aacute;nicos en el Reino Unido y representantes europeos en Bruselas.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;- Presi&amp;oacute;n y reconocimiento -&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Guaid&amp;oacute; reiter&amp;oacute; este jueves en Davos que su estrategia internacional pasa por la diplomacia y las sanciones.&lt;/p&gt;
&lt;p&gt;&quot;Ya no estamos hablando de reconocimiento como hace un a&amp;ntilde;o sino de acciones y la gran oportunidad que tenemos hoy es lograr consolidar, no solamente el reconocimiento diplom&amp;aacute;tico, sino la presi&amp;oacute;n necesaria para hacer frente a una dictadura&quot;, asegur&amp;oacute;.&lt;/p&gt;
&lt;p&gt;El mi&amp;eacute;rcoles el presidente espa&amp;ntilde;ol, Pedro S&amp;aacute;nchez, se reuni&amp;oacute; en Davos con el presidente colombiano Iv&amp;aacute;n Duque y el presidente de Ecuador, Len&amp;iacute;n Moreno, y abord&amp;oacute; &quot;la situaci&amp;oacute;n en Venezuela, donde urgen elecciones libres y democr&amp;aacute;ticas&quot;, seg&amp;uacute;n un tuit oficial.&lt;/p&gt;
&lt;p&gt;Sin embargo todav&amp;iacute;a no est&amp;aacute; confirmada una posible visita de Guaid&amp;oacute; a Espa&amp;ntilde;a este semana.&lt;/p&gt;
&lt;p&gt;En Bogot&amp;aacute;, el lunes, Guaid&amp;oacute; fue recibido con honores de jefe de Estado y se reuni&amp;oacute; con el presidente y con el secretario de Estado norteamericano, Mike Pompeo, que le prometi&amp;oacute; un mayor apoyo en su lucha para sacar del poder a Maduro.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La imposibilidad de desplazar a Maduro del poder hizo caer la popularidad de Guaid&amp;oacute;, un ingeniero de 36 a&amp;ntilde;os, de 63% a 38,9% en 12 meses, seg&amp;uacute;n la encuestadora venezolana Datan&amp;aacute;lisis.&lt;/p&gt;
&lt;p&gt;El l&amp;iacute;der opositor ha tratado de revitalizar las protestas contra Maduro, pero sus llamados han tenido d&amp;eacute;bil respuesta, con cientos de manifestantes frente a las decenas de miles que moviliz&amp;oacute; un a&amp;ntilde;o atr&amp;aacute;s.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;El mi&amp;eacute;rcoles, en Bruselas, la Uni&amp;oacute;n Europea expres&amp;oacute; su &quot;firme apoyo&quot; a Guaid&amp;oacute;, que fue recibido por el jefe de la diplomacia europea, Josep Borrell.&lt;/p&gt;
&lt;p&gt;Por su parte la representante diplom&amp;aacute;tica de Guaid&amp;oacute; en B&amp;eacute;lgica y ante la Uni&amp;oacute;n Europea (UE) llam&amp;oacute; este mi&amp;eacute;rcoles a Italia, Chipre y Eslovaquia a reconocerlo como presidente interino, los &amp;uacute;nicos tres pa&amp;iacute;ses del bloque que todav&amp;iacute;a no lo han hecho.&lt;/p&gt;
&lt;p&gt;Guaid&amp;oacute; se autoproclam&amp;oacute; presidente encargado de Venezuela hace un a&amp;ntilde;o, despu&amp;eacute;s de que Maduro iniciara un segundo mandato, considerado ilegal por la oposici&amp;oacute;n y parte de la comunidad internacional, en un contexto de colapso de la econom&amp;iacute;a y de crisis migratoria.&lt;/p&gt;
&lt;p&gt;En lo que es considerado el mayor &amp;eacute;xodo de la regi&amp;oacute;n en las &amp;uacute;ltimas d&amp;eacute;cadas, un total de 4,6 millones de venezolanos abandonaron su pa&amp;iacute;s desde finales de 2015, seg&amp;uacute;n las Naciones Unidas.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
    </text2>
    <title3>
        Estudios sugieren el papel de murciélagos y serpientes en origen de nuevo virus
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La nueva cepa de coronavirus que surgi&amp;oacute; en China y ya preocupa al mundo pudo haberse originado en murci&amp;eacute;lagos o serpientes, seg&amp;uacute;n un an&amp;aacute;lisis gen&amp;eacute;tico del pat&amp;oacute;geno que hasta ahora ha provocado la muerte de 17 personas.&lt;/p&gt;
&lt;p&gt;Las teor&amp;iacute;as se basan en el examen de la secuencia del genoma del virus, liberado por las autoridades a ra&amp;iacute;z del brote, y dos estudios se&amp;ntilde;alan el papel probable de los murci&amp;eacute;lagos en el brote.&lt;/p&gt;
&lt;p&gt;Un estudio, publicado el martes en la revista Science China Life Sciences, patrocinado por la Academia China de Ciencias de Pek&amp;iacute;n, analiz&amp;oacute; las relaciones entre la nueva cepa y otros virus.&lt;/p&gt;
&lt;p&gt;Descubri&amp;oacute; que el coronavirus que surgi&amp;oacute; en la ciudad de Wuhan estaba estrechamente relacionado con una cepa que existe en los murci&amp;eacute;lagos.&lt;/p&gt;
&lt;p&gt;&quot;El hecho de que los murci&amp;eacute;lagos sean los hu&amp;eacute;spedes nativos del Wuhan CoV (coronavirus) ser&amp;iacute;a el razonamiento l&amp;oacute;gico y conveniente, aunque sigue siendo probable que haya hu&amp;eacute;spedes intermedios en la cascada de transmisi&amp;oacute;n de murci&amp;eacute;lagos a humanos&quot;, se&amp;ntilde;alaron los investigadores en el reporte.&lt;/p&gt;
&lt;p&gt;Ese estudio no especul&amp;oacute; sobre qu&amp;eacute; animal podr&amp;iacute;a haber sido un &quot;hu&amp;eacute;sped intermedio&quot;, pero un segundo estudio publicado el mi&amp;eacute;rcoles en el Journal of Medical Virology identifica a las serpientes como el posible culpable.&lt;/p&gt;
&lt;p&gt;&quot;Para buscar un reservorio potencial de virus, hemos llevado a cabo un an&amp;aacute;lisis exhaustivo de secuencias y comparaciones. Los resultados de nuestro an&amp;aacute;lisis sugieren que la serpiente es el reservorio de animales de vida silvestre m&amp;aacute;s probable&quot;, apunta el texto.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Los investigadores advierten que sus conclusiones requieren &quot;una mayor validaci&amp;oacute;n mediante estudios experimentales en modelos animales&quot;.&lt;/p&gt;
&lt;p&gt;Los dos estudios no explican c&amp;oacute;mo el virus pudo haberse transmitido de animales a humanos.&lt;/p&gt;
&lt;p&gt;Pero podr&amp;iacute;an ofrecer pistas a las autoridades chinas, que buscan la fuente del brote que ha contaminado a centenas de personas en el pa&amp;iacute;s y se ha confirmado en lugares tan lejanos como Estados Unidos.&lt;/p&gt;
&lt;p&gt;El mercado de alimentos donde apareci&amp;oacute; el virus ofrece una variedad de vida silvestre ex&amp;oacute;tica para la venta, incluidos zorros vivos, cocodrilos, cachorros de lobo, salamandras gigantes, serpientes, ratas, pavos reales, puercoespines y carne de camello, entre otras.&lt;/p&gt;
&lt;p&gt;Gao Fu, director del centro chino para el control y prevenci&amp;oacute;n de enfermedades, dijo el mi&amp;eacute;rcoles en Pek&amp;iacute;n que las autoridades creen que el virus probablemente proven&amp;iacute;a de &quot;animales salvajes en el mercado de mariscos&quot;, aunque la fuente exacta sigue sin determinarse.&lt;/p&gt;
&lt;p&gt;El S&amp;iacute;ndrome Respiratorio Agudo Severo (SARS, en ingl&amp;eacute;s) se relacion&amp;oacute; con el consumo chino de carne de civeta, un mam&amp;iacute;fero carn&amp;iacute;voro.&lt;/p&gt;
&lt;p&gt;Muchas especies ex&amp;oacute;ticas a&amp;uacute;n se consumen ampliamente en China y otros pa&amp;iacute;ses asi&amp;aacute;ticos donde se consideran un manjar -como la civeta o algunas ratas y murci&amp;eacute;lagos- o por supuestos beneficios para la salud no probados por la ciencia.&lt;/p&gt;
    </text3>
    <title4>
        Isabel dos Santos, una supermillonaria buscada por la justicia
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;A Isabel dos Santos la ha protegido su apellido durante mucho tiempo, pero desde que su padre dej&amp;oacute; la presidencia de Angola en 2017, esta millonaria de 46 a&amp;ntilde;os se ha convertido en objetivo de la justicia, que le reprocha haber saqueado las arcas p&amp;uacute;blicas para construir su propio imperio.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Desde las revelaciones el domingo en los llamados &quot;Luanda Leaks&quot; sobre sus mecanismos para desviar miles de millones de d&amp;oacute;lares del dinero p&amp;uacute;blico de Angola, Dos Santos, que viv&amp;iacute;a desde hac&amp;iacute;a m&amp;aacute;s de un a&amp;ntilde;o entre Londres, Dub&amp;aacute;i y Portugal, es la mujer m&amp;aacute;s buscada por la justicia angole&amp;ntilde;a.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;La hija de Jose Eduardo dos Santos, quien dirigi&amp;oacute; el pa&amp;iacute;s durante casi cuatro d&amp;eacute;cadas (1979-2017), est&amp;aacute; formalmente acusada en su pa&amp;iacute;s por una serie de delitos, desde fraude hasta blanqueo de dinero, pasando por abuso de bienes sociales y tr&amp;aacute;fico de influencias.&lt;/p&gt;
&lt;p&gt;&quot;Pondremos todos los medios para traerla a Angola&quot;, dijo el lunes el fiscal general de Angola.&lt;/p&gt;
&lt;p&gt;Dos Santos, a quien sus compatriotas llaman la &quot;princesa&quot;, desminti&amp;oacute; estas acusaciones y denunci&amp;oacute; &quot;mentiras&quot; y una &quot;caza de brujas&quot;.&lt;/p&gt;
&lt;p&gt;Desde su primera inversi&amp;oacute;n en un restaurante de lujo en la capital, Luanda, el origen de su fortuna siempre suscit&amp;oacute; controversia. Los rivales de su padre y muchos observadores se&amp;ntilde;alan que es un s&amp;iacute;mbolo de nepotismo del r&amp;eacute;gimen Dos Santos.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;- Empresaria con &amp;eacute;xito -&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&quot;Tengo visi&amp;oacute;n para los negocios desde que soy muy joven. Vend&amp;iacute;a huevos de gallina con seis a&amp;ntilde;os&quot;, explicaba la hija mayor del exmandatario angole&amp;ntilde;o.&lt;/p&gt;
&lt;p&gt;Isabel dos Santos naci&amp;oacute; en 1973 en Bak&amp;uacute;, en Azerbaiy&amp;aacute;n sovi&amp;eacute;tico, donde su madre rusa y su padre estudiaban para ser ingenieros. En aquella &amp;eacute;poca, este pa&amp;iacute;s acog&amp;iacute;a a los j&amp;oacute;venes l&amp;iacute;deres de los movimientos de liberaci&amp;oacute;n africanos.&lt;/p&gt;
&lt;p&gt;Tras el divorcio de sus padres, se instala en Londres con su madre, donde estudia ingenier&amp;iacute;a en el famoso King&apos;s College.&lt;/p&gt;
&lt;p&gt;Isabel dos Santos vuelve a Angola en los a&amp;ntilde;os 1990. Tras crear su restaurante, empieza a abrirse paso al invertir en el primer operador de telefon&amp;iacute;a m&amp;oacute;vil de su pa&amp;iacute;s, Unitel.&lt;/p&gt;
&lt;p&gt;Desde entonces, no para, y en pocos a&amp;ntilde;os, crea todo un imperio.&lt;/p&gt;
&lt;p&gt;Sus inversiones no dejan de crecer, con sus participaciones en telefon&amp;iacute;a (Unitel y el gigante Nos en Portugal), en el sector bancario (BIC en Angola y BPI en Portugal), la distribuci&amp;oacute;n, los diamantes y los medios de comunicaci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;En 2013, le revista Forbes la llama &quot;la primera mujer multimillonaria de &amp;Aacute;frica&quot;. Su patrimonio se estima entonces en 3.300 millones de d&amp;oacute;lares.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;- Boda por todo lo alto -&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En 2002, se casa con el empresario dan&amp;eacute;s de origen congole&amp;ntilde;o y coleccionista de arte Sindika Dokolo. Su boda en los jardines del Palacio Rosa, la sede presidencial en Luanda, habr&amp;iacute;an costado cuatro millones de d&amp;oacute;lares, seg&amp;uacute;n la prensa.&lt;/p&gt;
&lt;p&gt;Isabel dos Santos vive entonces entre Londres, Lisboa y Luanda, frecuenta a las &amp;eacute;lites de las finanzas y se codea con las estrellas del cine mundial en el Festival de Cannes.&lt;/p&gt;
&lt;p&gt;Pero su vida da un vuelco cuando su padre deja la presidencia en agosto de 2017 y entrega las riendas del pa&amp;iacute;s a su exministro de Defensa, Joao Louren&amp;ccedil;o, quien destituir&amp;aacute; a todos los pesos pesados del antiguo r&amp;eacute;gimen para asegurar su autoridad en el pa&amp;iacute;s.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Isabel dos Santos pierde r&amp;aacute;pidamente su puesto a la cabeza de Sonangol, el poderoso grupo petrolero estatal. Su padre la hab&amp;iacute;a colocado en este puesto un a&amp;ntilde;o antes de abandonar el poder.&lt;/p&gt;
&lt;p&gt;Desde que congelaron todos sus haberes en Angola, Dos Santos, audaz pol&amp;iacute;glota, multiplica sus declaraciones en medios y redes sociales para insistir que su fortuna se debe a su &quot;inteligencia&quot;, su &quot;capacidad de trabajo&quot; y su &quot;perseverancia&quot;, y no a su padre. Denuncia tambi&amp;eacute;n un &quot;ajuste de cuentas pol&amp;iacute;tico&quot; por parte del presidente Joao Louren&amp;ccedil;o.&lt;/p&gt;
&lt;p&gt;Es justamente en el terreno pol&amp;iacute;tico que planea contraatacar. La semana pasada, Isabel dos Santos amenaz&amp;oacute; con presentarse a las elecciones presidenciales de 2022 en su pa&amp;iacute;s.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
