<newsletter>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            LO IMPORTANTE&lt;br&gt;&lt;b&gt;24-01-20. *&lt;/b&gt;
        </title>
        <text1>
            4 HISTORIAS IMPORTANTES DE LAS MÁS RECIENTES NOTICIAS INTERNACIONALES.
        </text1>
        <text2>
            CURADAS POR&lt;br&gt;NO PASA NADA NOTICIAS
        </text2>
        <highlightColor>
            #ffff00
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/24-lo-importante.jpg
        </header>
        <poster type="image">
            /images/202001/posters/24-lo-importante.jpg
        </poster>
        <header-desktop1 type="image">
            /images/202001/24-lo-importante/vertical1.jpg
        </header-desktop1>
        <header-desktop2 type="image">
            /images/202001/24-lo-importante/vertical2.jpg
        </header-desktop2>
        <header-desktop3 type="image">
            /images/202001/24-lo-importante/vertical3.jpg
        </header-desktop3>
        <header-desktop4 type="image">
            /images/202001/24-lo-importante/vertical4.jpg
        </header-desktop4>
        <header-mobile1 type="image">
            /images/202001/24-lo-importante/square1.jpg
        </header-mobile1>
        <header-mobile2 type="image">
            /images/202001/24-lo-importante/square2.jpg
        </header-mobile2>
        <header-mobile3 type="image">
            /images/202001/24-lo-importante/square3.jpg
        </header-mobile3>
        <header-mobile4 type="image">
            /images/202001/24-lo-importante/square4.jpg
        </header-mobile4>
    </media>
    <tags>
        noticias, home
    </tags>
    <title>
        Lo Importante: 24-01-20
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        4 historias importantes de las más recientes noticias internacionales
    </description>
    <day>
        24
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #ffff00
    </color>
    <customTop>
    </customTop>
    <title1>
        Visita de Guaidó pone en aprietos al gobierno español
    </title1>
    <author1>
        No Pasa Nada Noticias y AFP
    </author1>
    <text1>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;A un d&amp;iacute;a de la llegada a Espa&amp;ntilde;a del l&amp;iacute;der opositor venezolano Juan Guaid&amp;oacute;, el gobierno espa&amp;ntilde;ol se encuentra en aprietos por la decisi&amp;oacute;n de Pedro S&amp;aacute;nchez de no recibirlo en persona, pese a reconocerlo desde hace un a&amp;ntilde;o como presidente encargado del pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;El ambiente se enrareci&amp;oacute; m&amp;aacute;s el jueves, cuando un diario digital public&amp;oacute; que uno de los ministros m&amp;aacute;s cercanos a S&amp;aacute;nchez se reuni&amp;oacute; esta semana en secreto en Madrid con la n&amp;uacute;mero dos del gobierno venezolano de Nicol&amp;aacute;s Maduro, Delcy Rodr&amp;iacute;guez, que tiene prohibido viajar a la Uni&amp;oacute;n Europea.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La oposici&amp;oacute;n conservadora, cercana a los movimientos antichavistas en Venezuela, arremeti&amp;oacute; contra el ejecutivo, pidiendo la comparecencia en el Congreso de dos ministros y exigiendo a S&amp;aacute;nchez reunirse con Guaid&amp;oacute;.&lt;/p&gt;
&lt;p&gt;En el gobierno desde junio de 2018, el dirigente socialista fue de los primeros mandatarios europeos en reconocer Guaid&amp;oacute; como presidente encargado a principios de febrero de 2019, tras haber expirado el ultim&amp;aacute;tum que hab&amp;iacute;a lanzado a Maduro para convocar elecciones y al que se sumaron Par&amp;iacute;s, Berl&amp;iacute;n y Londres.&lt;/p&gt;
&lt;p&gt;Sin embargo, en plena gira europea del l&amp;iacute;der opositor y presidente del Parlamento, que ya visit&amp;oacute; Londres, Bruselas y Davos, el ejecutivo socialista deleg&amp;oacute; la tarea de recibirlo en la ministra de Exteriores, Arancha Gonz&amp;aacute;lez, una decisi&amp;oacute;n que fue mal recibida por el entorno de Guaid&amp;oacute; y que durante unos d&amp;iacute;as dej&amp;oacute; en el aire la visita.&lt;/p&gt;
&lt;p&gt;El jueves, finalmente, Guaid&amp;oacute; confirm&amp;oacute; su presencia el s&amp;aacute;bado en Madrid, donde se ver&amp;aacute; con el l&amp;iacute;der del conservador Partido Popular, Pablo Casado, y celebrar&amp;aacute; un mitin en la c&amp;eacute;ntrica plaza de la Puerta del Sol con venezolanos residentes en la capital espa&amp;ntilde;ola.&lt;/p&gt;
&lt;p&gt;En la agenda oficial del gobierno no aparece ning&amp;uacute;n encuentro con &amp;eacute;l. Y desde el equipo de S&amp;aacute;nchez hicieron saber que el s&amp;aacute;bado estar&amp;aacute; fuera de Madrid, visitando zonas afectadas por la tormenta Gloria, que caus&amp;oacute; una decena de muertos en el pa&amp;iacute;s.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Influencia de Podemos?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En declaraciones a la televisi&amp;oacute;n espa&amp;ntilde;ola TVE desde el foro econ&amp;oacute;mico de Davos, Guaid&amp;oacute; rest&amp;oacute; importancia al desplante: &quot;Ya coincidiremos en agenda o si no lo recibiremos pronto en Caracas&quot;, afirm&amp;oacute;.&lt;/p&gt;
&lt;p&gt;En su gira por Europa, el venezolano fue recibido en persona por el primer ministro brit&amp;aacute;nico Boris Johnson y el jefe de la diplomacia europea, el excanciller espa&amp;ntilde;ol Josep Borrell. Est&amp;aacute; previsto que el viernes se re&amp;uacute;na con el presidente franc&amp;eacute;s, Emmanuel Macron.&lt;/p&gt;
&lt;p&gt;&quot;S&amp;aacute;nchez debe recibir a Guaid&amp;oacute; en su gira internacional. Espa&amp;ntilde;a tiene que ayudar a los venezolanos a poner fin a la atroz dictadura de Maduro&quot;, tuite&amp;oacute; el l&amp;iacute;der del conservador Partido Popular, Pablo Casado.&lt;/p&gt;
&lt;p&gt;En su mensaje, el dirigente conservador atribu&amp;iacute;a esta decisi&amp;oacute;n a la entrada al gobierno del partido de izquierda radical Podemos, que en el pasado mostr&amp;oacute; su simpat&amp;iacute;a y tuvo relaciones con el chavismo.&lt;/p&gt;
&lt;p&gt;El l&amp;iacute;der de Podemos y vicepresidente segundo, Pablo Iglesias, descart&amp;oacute; el jueves haber influido, pero describi&amp;oacute; a Guaid&amp;oacute; como &quot;dirigente muy importante de la oposici&amp;oacute;n en Venezuela&quot; en vez de como presidente interino.&lt;/p&gt;
&lt;p&gt;La ministra de Exteriores espa&amp;ntilde;olas intent&amp;oacute; zanjar las dudas con un tuit: &quot;Hace un a&amp;ntilde;o Espa&amp;ntilde;a lider&amp;oacute; en Europa el reconocimiento de Juan Guaid&amp;oacute; como Presidente de la Asambla Nacional y Presidente Encargado de Venezuela. Un a&amp;ntilde;o despu&amp;eacute;s, esta sigue siendo nuestra posici&amp;oacute;n&quot;, se&amp;ntilde;al&amp;oacute; este viernes Arancha Gonz&amp;aacute;lez.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-Encuentro con Delcy Rodr&amp;iacute;guez-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;A esta pol&amp;eacute;mica se le sum&amp;oacute; la generada por la supuesta reuni&amp;oacute;n secreta en el aeropuerto de Madrid del ministro de Fomento, Jos&amp;eacute; Luis &amp;Aacute;balos, con la vicepresidenta venezolana Delcy Rodr&amp;iacute;guez.&lt;/p&gt;
&lt;p&gt;El diario digital Vozpopuli afirm&amp;oacute; que ambos se vieron el lunes de madrugada durante una hora y media en el aeropuerto, durante una escala t&amp;eacute;cnica del avi&amp;oacute;n que transportaba a Rodr&amp;iacute;guez hacia Turqu&amp;iacute;a.&lt;/p&gt;
&lt;p&gt;&quot;Si esto es as&amp;iacute;, ser&amp;iacute;a un aut&amp;eacute;ntico esc&amp;aacute;ndalo porque supondr&amp;iacute;a un ataque a la legislaci&amp;oacute;n de la Uni&amp;oacute;n Europea&quot;, dijo el portavoz parlamentario del PP, Jos&amp;eacute; Ignacio Ech&amp;aacute;niz, que reclam&amp;oacute; la comparecencia en el Congreso de &amp;Aacute;balos y la ministra de Exteriores.&lt;/p&gt;
&lt;p&gt;El ministerio de Fomento no respondi&amp;oacute; a las solicitudes de informaci&amp;oacute;n de la AFP. &amp;Aacute;balos explic&amp;oacute; al diario El Pa&amp;iacute;s que acudi&amp;oacute; al aeropuerto a recibir al ministro de Turismo venezolano, F&amp;eacute;lix Plasencia, que viajaba en el mismo avi&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;La vicepresidenta de Maduro forma parte del grupo de 18 altos cargos venezolanos sancionados desde 2018 por la Uni&amp;oacute;n Europea, que impuso la congelaci&amp;oacute;n de sus activos y la prohibici&amp;oacute;n de viajar al espacio comunitario.&lt;/p&gt;
    </text1>
    <title2>
        Dos décadas de conflictos políticos en Perú
    </title2>
    <author2>
        No Pasa Nada Noticias y AFP
    </author2>
    <text2>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Per&amp;uacute; celebrar&amp;aacute; este domingo las primeras elecciones legislativas anticipadas de su historia, tras el cierre del Congreso en septiembre.&lt;/p&gt;
&lt;p&gt;La siguiente es una cronolog&amp;iacute;a de las crisis pol&amp;iacute;ticas en el pa&amp;iacute;s en las &amp;uacute;ltimas dos d&amp;eacute;cadas:&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-Ca&amp;iacute;da de Fujimori-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En noviembre de 2000 el Congreso destituye al presidente Alberto Fujimori tras 10 a&amp;ntilde;os en el poder, argumentando actos de corrupci&amp;oacute;n e &quot;incapacidad moral permanente&quot;, un d&amp;iacute;a despu&amp;eacute;s de que &amp;eacute;l renunciara por fax desde Jap&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Fujimori es sentenciado en abril de 2009 a 25 a&amp;ntilde;os de prisi&amp;oacute;n por corrupci&amp;oacute;n y violaciones de derechos humanos bajo su gobierno.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-Crisis social-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El opositor Alejandro Toledo gana las elecciones presidenciales en junio de 2001 e inicia un mandato marcado por frecuentes crisis.&lt;/p&gt;
&lt;p&gt;El pa&amp;iacute;s queda paralizado por semanas de huelgas en mayo y junio de 2003, y Toledo decreta el estado de emergencia.&lt;/p&gt;
&lt;p&gt;Su gabinete renuncia en junio de 2003. En diciembre, Toledo exige la renuncia de todos sus ministros para desactivar un esc&amp;aacute;ndalo sexual pol&amp;iacute;ticamente perjudicial que involucra a su primera ministra, Beatriz Merino.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-Vuelve Alan Garc&amp;iacute;a-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En julio de 2006 vuelve al poder el expresidente Alan Garc&amp;iacute;a, a pesar de las cr&amp;iacute;ticas que recibi&amp;oacute; por su primer periodo en 1985-1990, marcado por la hiperinflaci&amp;oacute;n, la violencia guerrillera y una corrupci&amp;oacute;n desenfrenada.&lt;/p&gt;
&lt;p&gt;En octubre de 2008, el gabinete de Garc&amp;iacute;a, de 13 miembros, renuncia para impedir la aprobaci&amp;oacute;n de un voto de censura por concesiones a la compa&amp;ntilde;&amp;iacute;a noruega Discover Petroleum.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-La izquierda al poder-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En junio de 2011 el militar retirado izquierdista Ollanta Humala gana por estrecho margen el balotaje electoral ante Keiko Fujimori, hija del encarcelado expresidente.&lt;/p&gt;
&lt;p&gt;Es el primer gobernante izquierdista en Per&amp;uacute; en 36 a&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;El primer a&amp;ntilde;o de la presidencia de Humala est&amp;aacute; marcado por docenas de conflictos sociales que dejan varios muertos y lo llevan a declarar tres veces el estado de emergencia.&lt;/p&gt;
&lt;p&gt;En julio de 2012 reorganiza su gabinete por segunda vez desde que asumi&amp;oacute;.&lt;/p&gt;
&lt;p&gt;En marzo de 2015, el Congreso remueve a su primera ministra Ana Jara por denuncias de que la agencia nacional de inteligencia hab&amp;iacute;a espiado a legisladores, periodistas, l&amp;iacute;deres empresariales y ciudadanos comunes durante a&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-Renuncia del presidente-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El exbanquero de Wall Street Pedro Pablo Kuczynski gana en balotaje por estrecho margen en junio de 2016 a Keiko Fujimori, cuyo partido de derecha populista consigue una amplia mayor&amp;iacute;a en el Congreso.&lt;/p&gt;
&lt;p&gt;En marzo de 2017 los fiscales ordenan investigar las posibles vinculaciones de Kuczynski en el gran esc&amp;aacute;ndalo del gigante brasile&amp;ntilde;o de la construcci&amp;oacute;n Odebrecht, acusado de pagar millones de d&amp;oacute;lares en sobornos a funcionarios peruanos entre 2005 y 2014.&lt;/p&gt;
&lt;p&gt;Sobrevive a una votaci&amp;oacute;n de destituci&amp;oacute;n en el Congreso en diciembre de 2017, gracias al apoyo de una decena de legisladores liderados por Kenji Fujimori, hermano de Keiko.&lt;/p&gt;
&lt;p&gt;Tres d&amp;iacute;as despu&amp;eacute;s, Kuczynski indulta a Alberto Fujimori. Miles de peruanos protestan.&lt;/p&gt;
&lt;p&gt;En marzo de 2018, un d&amp;iacute;a antes de una segunda votaci&amp;oacute;n en el Congreso para su destituci&amp;oacute;n, Kuczynski renuncia. Es reemplazado por su primer vicepresidente, Mart&amp;iacute;n Vizcarra.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;- Suicidio y arrestos-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En abril de 2019 Alan Garc&amp;iacute;a se suicida cuando la polic&amp;iacute;a iba a arrestarlo en la causa de los pagos ilegales de Odebrecht, los cuales negaba.&lt;/p&gt;
&lt;p&gt;En mayo, Humala y su esposa Nadine enfrentan formalmente cargos por supuesto lavado de dinero en el mismo esc&amp;aacute;ndalo.&lt;/p&gt;
&lt;p&gt;Toledo es arrestado en julio en Estados Unidos con fines de extradici&amp;oacute;n a Per&amp;uacute;, por acusaciones de que tambi&amp;eacute;n recibi&amp;oacute; pagos millonarios.&lt;/p&gt;
&lt;p&gt;En octubre, Keiko Fujimori es enviada a prisi&amp;oacute;n preventiva mientras avanza la investigaci&amp;oacute;n por haber recibido supuestamente aportes de campa&amp;ntilde;a de Odebrecht.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;- Cierre del Congreso -&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El 30 de septiembre de 2019, Vizcarra disuelve el Congreso luego de que &amp;eacute;ste obstruyera una serie de reformas anticorrupci&amp;oacute;n y convoca a nuevos comicios legislativos.&lt;/p&gt;
&lt;p&gt;En respuesta el Congreso vota suspender a Vizcarra por un a&amp;ntilde;o por &quot;incapacidad moral&quot;.&lt;/p&gt;
&lt;p&gt;Miles marchan en las calles de Per&amp;uacute; en apoyo a Vizcarra y las fuerzas armadas y la polic&amp;iacute;a ratifican su lealtad al presidente.&lt;/p&gt;
    </text2>
    <title3>
        Países con casos confirmados del coronavirus
    </title3>
    <author3>
        No Pasa Noticias y AFP
    </author3>
    <text3>
        &lt;p&gt;Esta es la lista de pa&amp;iacute;ses que anunciaron casos de contagio de un nuevo coronavirus, de la misma familia que el SRAS, desde su irrupci&amp;oacute;n en diciembre en Wuhan, en el centro de China.&lt;/p&gt;
&lt;p&gt;Hasta el momento, el virus caus&amp;oacute; 26 muertes, todas en China, la inmensa mayor&amp;iacute;a en la regi&amp;oacute;n de Wuhan.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-CHINA-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;M&amp;aacute;s de 800 personas han sido contaminadas en China, 177 de ellas est&amp;aacute;n en un estado grave. Las autoridades tambi&amp;eacute;n est&amp;aacute;n vigilando 1.072 casos sospechosos.&lt;/p&gt;
&lt;p&gt;Las autoridades tambi&amp;eacute;n confirmaron la segunda muerte por el virus fuera de la regi&amp;oacute;n de Wuhan, a 2.000 km de distancia, en la provincia de Heilongjiang.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;- HONG KONG-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Dos personas que estuvieron recientemente en Wuhan dieron positivo en las pruebas en Hong Kong, donde fueron hospitalizadas.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;- MACAO-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Hay dos casos confirmados hasta el momento. El primero fue el de una empresaria de 52 a&amp;ntilde;os que lleg&amp;oacute; tres d&amp;iacute;as antes en tren desde la ciudad vecina de Zhuhai.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-ESTADOS UNIDOS &amp;ndash;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Un hombre de una treintena de a&amp;ntilde;os que estuvo en la regi&amp;oacute;n de Wuhan fue hospitalizado en Everett, cerca de Seattle (costa oeste), adonde lleg&amp;oacute; el 15 de enero, anunciaron las autoridades el 21 de enero. &amp;Eacute;l mismo se puso en contacto con los servicios m&amp;eacute;dicos el 19 de enero, tras sentir los primeros s&amp;iacute;ntomas.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;- JAP&amp;Oacute;N -&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Las autoridades sanitarias han confirmado dos casos. El primer pacinte es un hombre de unos 30 a&amp;ntilde;os que tuvo que ser hospitalizado el 10 de enero debido a fiebre elevada y otros s&amp;iacute;ntomas. Acababa de pasar unos d&amp;iacute;as en Wuhan.&lt;/p&gt;
&lt;p&gt;El viernes se confirm&amp;oacute; un segundo caso, seg&amp;uacute;n la agencia de noticias Kyodo, un hombre de unos 40 a&amp;ntilde;os natural de Wuhan, que estaba realizando un viaje en Jap&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;- SINGAPUR-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Tiene tres casos confirmados. Este viernes, las autoridades informaron de dos casos.&lt;/p&gt;
&lt;p&gt;El 23 de enero se hab&amp;iacute;a registrado el primer caso de coronavirus, un hombre de 66 a&amp;ntilde;os residente de Wuhan, que lleg&amp;oacute; tres d&amp;iacute;as antes con fiebre y tos. Su hijo fue contagiado y dio positivo en los ex&amp;aacute;menes m&amp;eacute;dicos realizados y el tercer caso es una mujer de 52 a&amp;ntilde;os de Wuhan que lleg&amp;oacute; a Singapur el martes y fue r&amp;aacute;pidamente ingresada en un hospital.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;- COREA DEL SUR-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Hasta el momento hay dos casos confirmados. El ministerio de Salud mencion&amp;oacute; un hombre de unos 50 a&amp;ntilde;os que trabajaba en Wuhan y empez&amp;oacute; a tener s&amp;iacute;ntomas hace unos d&amp;iacute;as y el diagn&amp;oacute;stico fue confirmado este viernes.&lt;/p&gt;
&lt;p&gt;El 20 de enero se confirm&amp;oacute; el primer caso, una mujer de 35 a&amp;ntilde;os que hab&amp;iacute;a viajado a Wuhan.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-TAIW&amp;Aacute;N-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El primer caso registrado en Taiw&amp;aacute;n es el de una mujer de unos 50 a&amp;ntilde;os, que lleg&amp;oacute; el 20 de enero procedente de Wuhan, donde vive, con fiebre, tos y la garganta irritada, al aeropuerto de Taoyuan en Taip&amp;eacute;i.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-TAILANDIA-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El primer caso de contaminaci&amp;oacute;n del coronavirus fuera de China se registr&amp;oacute; en Tailandia, el 8 de enero. En total, Tailandia ha confirmado cuatro casos de coronavirus, tres de ellos en ciudadanos chinos de Wuhan. A ellos se suma una tailandesa de 73 a&amp;ntilde;os que hab&amp;iacute;a viajado a Wuhan.&lt;/p&gt;
&lt;p&gt;Dos de los pacientes chinos fueron tratados y ya viajaron de vuelta a su pa&amp;iacute;s.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-VIETNAM-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Dos chinos, un hombre que lleg&amp;oacute; el 13 de enero de Wuhan y su hijo, residente de la ciudad de Ho Chi Minh, en el sur de Vietnam, fueron hospitalizados, el 17 y el 18 de enero respectivamente, en territorio vietnamita tras haber dado positivo en las pruebas del coronavirus, anunciaron las autoridades el 23 de enero.&lt;/p&gt;
    </text3>
    <title4>
        Más de 38.000 desplazados en cinco días en el noroeste de Siria, según la ONU
    </title4>
    <author4>
        No Pasa Nada Noticias y AFP
    </author4>
    <text4>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;M&amp;aacute;s de 38.000 personas fueron desplazadas en cinco d&amp;iacute;as en el noroeste de Siria, en una regi&amp;oacute;n golpeada por ataques a&amp;eacute;reos casi diarios del r&amp;eacute;gimen y su aliado ruso, seg&amp;uacute;n una oeneg&amp;eacute;.&lt;/p&gt;
&lt;p&gt;&quot;Entre el 15 y 19 de enero, m&amp;aacute;s de 38.000 desplazados salieron, principalmente desde el oeste de Alepo&quot; hacia otros territorios de la provincia o de sectores de Idlib; precis&amp;oacute; en un comunicado de la Oficina de Coordinaci&amp;oacute;n de Asuntos Humanitarios de Naciones Unidas (Ocha).&lt;/p&gt;
&lt;p&gt;Las Naciones Unidas est&amp;aacute; &quot;profundamente preocupadas&quot; por el aumento de los desplazamientos en el noroeste sirio, &quot;de informaciones casi diarias sobre ataques a&amp;eacute;reos y disparos de artiller&amp;iacute;a en la zona&quot;, indic&amp;oacute; a la AFP David Swanson, un portavoz de la Ocha.&lt;/p&gt;
&lt;p&gt;En los &amp;uacute;ltimos d&amp;iacute;as, la aviaci&amp;oacute;n rusa y la del r&amp;eacute;gimen concentraron sus ataques en el oeste de la provincia de Alepo, donde hay yihadistas y rebeldes, seg&amp;uacute;n el Observatorio Sirio de los Derechos Humanos (OSDH).&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Decenas de civiles han muerto en Alepo y en Idlib, agreg&amp;oacute;. Rusia niega toda &quot;mis&amp;oacute;n de combate&quot;.&lt;/p&gt;
&lt;p&gt;Desde inicios de diciembre, 358.000 personas fueron desplazadas en el noroeste sirio, en su gran mayor&amp;iacute;a mujeres y ni&amp;ntilde;os, seg&amp;uacute;n la ONU.&lt;/p&gt;
&lt;p&gt;El director de la OSDH, Rami Abdel Rahman, consider&amp;oacute; que la escalada podr&amp;iacute;a ser preludio de una ofensiva del r&amp;eacute;gimen, que busca asegurar la ciudad de Alepo, y la carretera que une la ciudad con la capital Damasco.&lt;/p&gt;
&lt;p&gt;La provincia de Idlib y algunas &amp;aacute;reas de las regiones vecinas de Alepo, Hama y Lataquia se encuentran bajo dominio de los yihadistas de Hayat Tahrir al Sham (HTS), la ex rama siria de la red Al Qaida. Otros grupos rebeldes tambi&amp;eacute;n est&amp;aacute;n presentes.&lt;/p&gt;
&lt;p&gt;La regi&amp;oacute;n de Idlib ya fue escenario de una ofensiva de gran magnitud entre abril y agosto de de 2019, que dej&amp;oacute; cerca de un millar de civiles muertos, seg&amp;uacute;n la OSDH. El r&amp;eacute;gimen sirio, que controla ahora m&amp;aacute;s del 70% del pa&amp;iacute;s, se dice determinado a reconquistar todo el sector.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;-&amp;iquest;Por qu&amp;eacute; nos importa?-&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El conflicto en Siria, desencadenado en 2011, ha provocado m&amp;aacute;s de 380.000 muertos y millones de desplazados.&lt;/p&gt;
    </text4>
    <text>
    </text>
</newsletter>
