<article>
    <featured>
        <pretitle>
            CIENCIA:
        </pretitle>
        <title>
            XENOBOTS
        </title>
        <text1>
            ¿ROBOTS BIOLÓGICOS, O NUEVAS ESPECIES IN-THE-MAKING?
        </text1>
        <text2>
            POR NPN CIENCIA
        </text2>
        <highlightColor>
            #00ffff
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/23-gaultier.jpg
        </header>
        <poster type="image">
            /images/202001/posters/23-gaultier.jpg
        </poster>
        <platofuerte type="image">
            /images/201912/09-al-mercat/platofuerte.jpg
        </platofuerte>
        <postre type="image">
            /images/201912/09-al-mercat/postre.jpg
        </postre>
        <header2 type="image">
            /images/201912/09-al-mercat/header2.jpg
        </header2>
        <bottom type="image">
            /images/201912/09-al-mercat/bottom.jpg
        </bottom>
        <portraitofalady type="image">
            /images/201912/12-gustav-klimt/portraitofalady.jpg
        </portraitofalady>
        <annakarina2 type="image">
            /images/201912/17-anna-karina/annakarina2.jpg
        </annakarina2>
        <annakarina1 type="image">
            /images/201912/17-anna-karina/annakarina1.jpg
        </annakarina1>
        <irangarden type="image">
            /images/202001/08-herencia-cultural-de-iran/irangarden.jpg
        </irangarden>
        <irangardenold type="image">
            /images/202001/08-herencia-cultural-de-iran/irangardenold.jpg
        </irangardenold>
        <iranpersepolis type="image">
            /images/202001/08-herencia-cultural-de-iran/iranpersepolis.jpg
        </iranpersepolis>
        <iranshushtar type="image">
            /images/202001/08-herencia-cultural-de-iran/iranshushtar.jpg
        </iranshushtar>
        <iranarmenianmonasteries type="image">
            /images/202001/08-herencia-cultural-de-iran/iranarmenianmonasteries.jpg
        </iranarmenianmonasteries>
        <trumpflag type="image">
            /images/202001/necesita-saber-iran/trumpflag.jpg
        </trumpflag>
        <trumptweet type="image">
            /images/202001/necesita-saber-iran/trumptweet.jpg
        </trumptweet>
        <tweet1 type="image">
            /images/202001/necesita-saber-iran/tweet1.jpg
        </tweet1>
        <zariftweet type="image">
            /images/202001/necesita-saber-iran/zariftweet.jpg
        </zariftweet>
        <perdidas type="image">
            /images/202001/necesita-saber-iran/perdidas.jpg
        </perdidas>
        <respuesta type="image">
            /images/202001/necesita-saber-iran/respuesta.jpg
        </respuesta>
        <dubai type="image">
            /images/202001/necesita-saber-iran/dubai.jpg
        </dubai>
        <propaganda type="image">
            /images/202001/necesita-saber-iran/propaganda.jpg
        </propaganda>
        <museeparismonet type="image">
            /images/202001/17-musee-paris/museeparismonet.jpg
        </museeparismonet>
        <museeparisgautier type="image">
            /images/202001/17-musee-paris/museeparisgautier.jpg
        </museeparisgautier>
        <museeparishippodrome type="image">
            /images/202001/17-musee-paris/museeparishippodrome.jpg
        </museeparishippodrome>
        <museeparislouis type="image">
            /images/202001/17-musee-paris/museeparislouis.jpg
        </museeparislouis>
    </media>
    <tags>
        ciencia, home
    </tags>
    <title>
        Xenobots: la nueva generación de robots biológicos diseñados por científicos en Vermont
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        El futuro es ahora: los científicos han logrado construir nuevos organismos a partir de células vivas y planean programarlos para que realicen tareas microscópicas, como limpiar los océanos de microplásticos y destapar nuestras arterias. La culminación de la edición genética en acción: ¿robots biológicos, o nuevas especies in-the-making? 
    </description>
    <day>
        24
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #00ffff
    </color>
    <author>
        NPN Ciencia
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        Los científicos han logrado construir nuevos organismos a partir de células vivas. La culminación de la edición genética en acción: ¿robots biológicos, o nuevas especies in-the-making?
    </subtitle>
    <text>
        &lt;p&gt;Los cient&amp;iacute;ficos han logrado construir nuevos organismos a partir de c&amp;eacute;lulas vivas y planean programarlos para que realicen tareas microsc&amp;oacute;picas. Es cierto que parece un cuento dist&amp;oacute;pico: &amp;iquest;es cuesti&amp;oacute;n de tiempo para que estos &amp;ldquo;robots biol&amp;oacute;gicos&amp;rdquo; evolucionen y tengan conciencia suficiente para rebelarse en contra de sus creadores? Pues&amp;hellip; por ahora no, al menos: en realidad, se trata de seres milim&amp;eacute;tricos que, al haber sido construidos con c&amp;eacute;lulas del coraz&amp;oacute;n de embriones de ranas, funcionan por impulso -- &lt;a href=&quot;https://www.technologyreview.com/f/615041/these-xenobots-are-living-machines-designed-by-an-evolutionary-algorithm/&quot;&gt;y podr&amp;iacute;an ayudarnos a limpiar los oc&amp;eacute;anos o destapar nuestras arterias.&amp;nbsp;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;La &amp;ldquo;edici&amp;oacute;n gen&amp;eacute;tica&amp;rdquo; no es algo nuevo, y es indivisible de la historia de nuestras sociedades. Los seres humanos nos hemos beneficiado de ella desde los inicios de la agricultura (la mayor&amp;iacute;a de nuestros cultivos han sido modificados por selecci&amp;oacute;n a lo largo de milenios, al punto en que ya no se parecen a lo que eran en el principio); adem&amp;aacute;s, algunos organismos artificiales han sido modificados de manera manual para copiar la forma de animales ya existentes -- es decir, han existido gracias a la clonaci&amp;oacute;n.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Pero estos &amp;ldquo;xenobots&amp;rdquo; -- dise&amp;ntilde;ados en un supercomputadora de la universidad de Vermont en colaboraci&amp;oacute;n con el Centro para el Bio-Desarrollo de la Universidad de Tufts -- &lt;a href=&quot;https://www.sciencedaily.com/releases/2020/01/200113175653.htm&quot;&gt;son una nueva p&amp;aacute;gina en la historia de la ingenier&amp;iacute;a gen&amp;eacute;tica&lt;/a&gt;: a pesar de ser biol&amp;oacute;gicos (es decir, conformados por c&amp;eacute;lulas vivientes), no corresponden a ninguna especie, sino que han sido dise&amp;ntilde;ados espec&amp;iacute;ficamente para servir como m&amp;aacute;quinas programables.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;C&amp;oacute;mo funcionan?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Las c&amp;eacute;lulas de su milim&amp;eacute;tricos &amp;ldquo;cuerpos&amp;rdquo; fueron extra&amp;iacute;das del coraz&amp;oacute;n y la piel de embriones de ranas. Las c&amp;eacute;lulas del coraz&amp;oacute;n, al contraerse y relajarse espont&amp;aacute;neamente, funcionan como diminutos pistones que impulsan el movimiento de los xenobots; las c&amp;eacute;lulas de la epidermis, con estructura m&amp;aacute;s r&amp;iacute;gida, proveen contorno y soporte. El organismo cuenta con suficiente energ&amp;iacute;a para moverse y desplazarse por hasta diez d&amp;iacute;as. &amp;nbsp;&lt;/p&gt;
&lt;p&gt;Por muchos meses, el equipo a cargo de la investigaci&amp;oacute;n utiliz&amp;oacute; un algoritmo evolutivo, que imita la selecci&amp;oacute;n natural, para crear miles de posibles dise&amp;ntilde;os para estas nuevas formas de vida - dise&amp;ntilde;os que les permitieran llevar a cabo una tarea asignada por los cient&amp;iacute;ficos, como moverse en una direcci&amp;oacute;n. Despu&amp;eacute;s, el algoritmo escogi&amp;oacute; y mut&amp;oacute; los dise&amp;ntilde;os m&amp;aacute;s prometedores. Una y otra vez, la computadora reconfigur&amp;oacute; las c&amp;eacute;lulas de incontables formas -- las posibilidades obviamente limitadas por las maneras en las que las c&amp;eacute;lulas del coraz&amp;oacute;n y la piel de las ranas pod&amp;iacute;an transformarse. La mayor&amp;iacute;a de las veces, lo resultados fueron in&amp;uacute;tiles. Pero algunos resultados mostraron cierto potencial, y fueron utilizados como punto de partida para la siguiente generaci&amp;oacute;n de intentos. Es decir, millones de a&amp;ntilde;os de evoluci&amp;oacute;n en un &lt;em&gt;fast-forward.&lt;/em&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Aunque esta primera generaci&amp;oacute;n de xenobots es bastante b&amp;aacute;sica, versiones futuras podr&amp;iacute;an desarrollarse con sistemas nerviosos, o c&amp;eacute;lulas sensoriales, las cu&amp;aacute;les les permitir&amp;iacute;an tomar decisiones inteligentes al llevar a cabo sus tareas diminutas&amp;hellip; pero, si llegaran a tener incluso las m&amp;aacute;s m&amp;iacute;nimas habilidades cognitivas, nos ver&amp;iacute;amos en un problema &amp;eacute;tico: &amp;iquest;los consideraremos robots, o una nueva especie de criaturas sintientes? Tal vez, estamos viviendo el principio de lo que ser&amp;iacute;a una gran trama para una pel&amp;iacute;cula de ciencia ficci&amp;oacute;n. El futuro es ahora, &amp;iquest;no?&lt;/p&gt;
    </text>
</article>
