<article>
    <featured>
        <pretitle>
            NOTICIAS:
        </pretitle>
        <title>
            Todo lo que necesita saber sobre los ataques de Ir치n contra bases de EE.UU
        </title>
        <text1>
            Iran tuvo una respuesta sobre la muerte del general Soleimani: esto es lo que necesita saber
        </text1>
        <text2>
            POR NPN NOTICIAS
        </text2>
        <highlightColor>
            #ffff00
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/necesita-saber-iran.jpg
        </header>
        <poster type="image">
            /images/202001/posters/necesita-saber-iran.jpg
        </poster>
        <platofuerte type="image">
            /images/201912/09-al-mercat/platofuerte.jpg
        </platofuerte>
        <postre type="image">
            /images/201912/09-al-mercat/postre.jpg
        </postre>
        <header2 type="image">
            /images/201912/09-al-mercat/header2.jpg
        </header2>
        <bottom type="image">
            /images/201912/09-al-mercat/bottom.jpg
        </bottom>
        <portraitofalady type="image">
            /images/201912/12-gustav-klimt/portraitofalady.jpg
        </portraitofalady>
        <annakarina2 type="image">
            /images/201912/17-anna-karina/annakarina2.jpg
        </annakarina2>
        <annakarina1 type="image">
            /images/201912/17-anna-karina/annakarina1.jpg
        </annakarina1>
        <irangarden type="image">
            /images/202001/08-herencia-cultural-de-iran/irangarden.jpg
        </irangarden>
        <irangardenold type="image">
            /images/202001/08-herencia-cultural-de-iran/irangardenold.jpg
        </irangardenold>
        <iranpersepolis type="image">
            /images/202001/08-herencia-cultural-de-iran/iranpersepolis.jpg
        </iranpersepolis>
        <iranshushtar type="image">
            /images/202001/08-herencia-cultural-de-iran/iranshushtar.jpg
        </iranshushtar>
        <iranarmenianmonasteries type="image">
            /images/202001/08-herencia-cultural-de-iran/iranarmenianmonasteries.jpg
        </iranarmenianmonasteries>
        <trumpflag type="image">
            /images/202001/necesita-saber-iran/trumpflag.jpg
        </trumpflag>
        <trumptweet type="image">
            /images/202001/necesita-saber-iran/trumptweet.jpg
        </trumptweet>
        <tweet1 type="image">
            /images/202001/necesita-saber-iran/tweet1.jpg
        </tweet1>
        <zariftweet type="image">
            /images/202001/necesita-saber-iran/zariftweet.jpg
        </zariftweet>
        <perdidas type="image">
            /images/202001/necesita-saber-iran/perdidas.jpg
        </perdidas>
        <respuesta type="image">
            /images/202001/necesita-saber-iran/respuesta.jpg
        </respuesta>
        <dubai type="image">
            /images/202001/necesita-saber-iran/dubai.jpg
        </dubai>
        <propaganda type="image">
            /images/202001/necesita-saber-iran/propaganda.jpg
        </propaganda>
    </media>
    <tags>
        noticias, home
    </tags>
    <title>
        Todo lo que necesita saber sobre los ataques de Ir치n contra bases de EE.UU
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        Iran mantuvo una respuesta sobre la muerte del general Soleimani, aqui una explicaci칩n sobre lo que necesita saber al respecto.
    </description>
    <day>
        08
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #ffff00
    </color>
    <author>
        NPN Noticias
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        Iran mantuvo una respuesta sobre la muerte del general Soleimani, aqui una explicaci칩n sobre lo que necesita saber al respecto.
    </subtitle>
    <text>
        &lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;El Mi&amp;eacute;rcoles Iran llevo acabo un ataque con misiles contra dos bases militares en Irak,&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Ain al Asad (oeste) y Erbil (norte) las cuales albergan a militares extranjeros, entre ellos algunos de los 5.200 soldados estadounidenses desplegados en Irak.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Esto fue una respuesta militar Directa a la muerte del general Iran&amp;iacute; Qasem Soleimani ( lea la historia aqu&amp;iacute; ) y marca una &quot;nueva etapa&quot; en las tensiones entre los dos pa&amp;iacute;ses.&lt;/p&gt;
&lt;p&gt;Iraq disparo 22 misiles bal&amp;iacute;sticos que cayeron sobre las base en Irak. Seg&amp;uacute;n ambos el ej&amp;eacute;rcito iraqu&amp;iacute; y el pent&amp;aacute;gono los bombardeos no causaron muertos entre ninguna de sus filas. A pesar de esto la televisi&amp;oacute;n estatal iran&amp;iacute; dijo que al menos 80 estadounidenses murieron en este ataque, una informaci&amp;oacute;n que no se ha confirmado.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Donald Trump pareci&amp;oacute; intentar desescalar la situaci&amp;oacute;n en Twitter:&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Se est&amp;aacute;n evaluando los da&amp;ntilde;os y las v&amp;iacute;ctimas. Hasta ahora &amp;iexcl;todo va bien!, se limit&amp;oacute; a decir el presidente Donald Trump en la red social Twitter.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;$image/trumptweet$&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Horas despu&amp;eacute;s del ataque el ministro de exterior de Iran Mohammad Javad Zarif comunico que Iran hab&amp;iacute;a &amp;ldquo;concluido&amp;rdquo; lo que ellos consideraban una respuesta apropiada a el ataque realizado por los Estados Unidos ( en relaci&amp;oacute;n al asesinato de Soleimani )&lt;/p&gt;
&lt;p&gt;&quot;No buscamos la escalada o la guerra, sino que nos defenderemos de cualquier agresi&amp;oacute;n&quot;, agreg&amp;oacute; Zarif.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;$image/zariftweet$&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;El Mi&amp;eacute;rcoles por la ma&amp;ntilde;ana Donald Trump realizo un pronunciamiento sobre el ataque y anuncio nuevas sanciones sobre Iran diciendo:&lt;/p&gt;
&lt;p&gt;&amp;ldquo;Estados Unidos impondr&amp;aacute; de inmediato sanciones econ&amp;oacute;micas punitivas adicionales al r&amp;eacute;gimen iran&amp;iacute;&quot;, dijo Trump.&amp;rdquo;&lt;/p&gt;
&lt;p&gt;Ademas agrego que Iran parece estar retirando de alg&amp;uacute;n mayor esfuerzo militar:&lt;/p&gt;
&lt;p&gt;&amp;ldquo;&quot;Ir&amp;aacute;n parece estar retir&amp;aacute;ndose, lo cual es algo bueno para todas las partes interesadas y algo muy bueno para el mundo&quot;, dijo Trump.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; pas&amp;oacute;?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Los ataques se produjeron exactamente a la misma hora en que un dron estadounidense mat&amp;oacute; a Soleimani cerca del aeropuerto de Bagdad, el 3 de enero.&amp;nbsp;La operaci&amp;oacute;n de este miercoles que se llam&amp;oacute; &quot;m&amp;aacute;rtir Soleimani&quot;, se produjo exactamente a la misma hora que un dron mat&amp;oacute; a Soleimani cerca del aeropuerto de Bagdad, el 3 de enero.&lt;/p&gt;
&lt;p&gt;Justo antes de las 2 am hora local, se tuvo confirmaci&amp;oacute;n de que misiles se hab&amp;iacute;an lanzado desde Iran hacia objetivos localizados en Iraq.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;$image/tweet1$&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Estados Unidos dijo que se lanzaron 15 misiles contra bases a&amp;eacute;reas en Irak, mientras que las autoridades iraqu&amp;iacute;es dijeron que se dispararon 22 misiles durante una ventana de 30 minutos el mi&amp;eacute;rcoles por la ma&amp;ntilde;ana.&lt;/p&gt;
&lt;p&gt;Oficiales Irani&amp;rsquo;s hicieron varias referencias al ataque que produjo la muerte del general Soleimani. Como fue este tweet de un oficial Iran&amp;iacute; en el cual puso tweete&amp;oacute; una bandera de Iran&amp;iacute; en referencia a Trump cuando puso una bandera estadounidense luego de la muerte del general.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;$image/trumpflag$&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Iran realizo varias declaraciones haciendo saber que not tenia mayor intenci&amp;oacute;n de escalar la situaci&amp;oacute;n, pero que a pesar de esto si hubiera respuesta por parte de los Estados Unidos estaban preparados para causar mayor devastaci&amp;oacute;n, infiriendo inclusive que destruir&amp;iacute;an Dub&amp;aacute;i y Haifa:&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;$image/dubai$&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;$image/respuesta$&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;El Pent&amp;aacute;gono informo que Estados Unidos no hab&amp;iacute;a tenia perdidas luego del ataque, pero que todav&amp;iacute;a continuaban realizando reportes sobre la situaci&amp;oacute;n.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;$image/perdidas$&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Varios analistas Americanos han apuntado al hecho de que las capacidades militares Irani&amp;rsquo;s son amplias, por ende el hecho de que los misiles cayeran sobre &amp;aacute;reas de las bases en las cuales no hab&amp;iacute;an soldados americanos no fue un accidente.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Sus capacidades son mucho mejores de lo que indican los dos lanzamientos de esta noche&quot;, dijo el ex comandante de la Fuerza Delta, Jerry Boykin, a Fox News. &quot;Creo que es completamente factible que no tengan la intenci&amp;oacute;n de da&amp;ntilde;ar a los estadounidenses, creo que esto es propaganda&amp;rdquo;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;$image/propaganda$&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;hr /&gt;
&lt;p&gt;Lea: &lt;a href=&quot;https://www.nopasanada.com/content/202001/qasem-soleimani&quot;&gt;Estados Unidos mata al general m&amp;aacute;s poderoso de Ir&amp;aacute;n y Tehran promete &apos;severa venganza&amp;rsquo; - &amp;iquest;Qu&amp;eacute; necesitas saber?&amp;nbsp;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
    </text>
</article>
