<article>
    <featured>
        <pretitle>
            ÚLTIMA HORA:
        </pretitle>
        <title>
            IRÁN PROMETE &lt;br&gt;&lt;b&gt;&apos;SEVERA VENGANZA&apos;&lt;b&gt;
        </title>
        <text1>
            ¿QUÉ NECESITAS SABER?
        </text1>
        <text2>
            NPN NOTICIAS
        </text2>
        <highlightColor>
            #f4b6a5
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/qasem-soleimani.jpg
        </header>
        <poster type="image">
            /images/202001/posters/qasem-soleimani.jpg
        </poster>
        <platofuerte type="image">
            /images/201912/09-al-mercat/platofuerte.jpg
        </platofuerte>
        <postre type="image">
            /images/201912/09-al-mercat/postre.jpg
        </postre>
        <header2 type="image">
            /images/201912/09-al-mercat/header2.jpg
        </header2>
        <bottom type="image">
            /images/201912/09-al-mercat/bottom.jpg
        </bottom>
        <cebolla type="image">
            /images/201912/09-al-mercat/cebolla.jpg
        </cebolla>
        <almafria type="image">
            /images/201912/lo-mejor-2019/almafria.jpg
        </almafria>
        <novillocostilla type="image">
            /images/201912/lo-mejor-2019/novillocostilla.jpg
        </novillocostilla>
        <caldosa type="image">
            /images/201912/lo-mejor-2019/caldosa.jpg
        </caldosa>
        <costilla type="image">
            /images/201912/lo-mejor-2019/costilla.jpg
        </costilla>
        <costilla2 type="image">
            /images/201912/lo-mejor-2019/costilla2.jpg
        </costilla2>
        <croquetas type="image">
            /images/201912/lo-mejor-2019/croquetas.jpg
        </croquetas>
        <dados type="image">
            /images/201912/lo-mejor-2019/dados.jpg
        </dados>
        <gamabs type="image">
            /images/201912/lo-mejor-2019/gamabs.jpg
        </gamabs>
        <lengua type="image">
            /images/201912/lo-mejor-2019/lengua.jpg
        </lengua>
        <martini type="image">
            /images/201912/lo-mejor-2019/martini.jpg
        </martini>
        <negroni type="image">
            /images/201912/lo-mejor-2019/negroni.jpg
        </negroni>
        <whiskey type="image">
            /images/201912/lo-mejor-2019/whiskey.jpg
        </whiskey>
        <oreja type="image">
            /images/201912/lo-mejor-2019/oreja.jpg
        </oreja>
        <palak type="image">
            /images/201912/lo-mejor-2019/palak.jpg
        </palak>
        <petrus type="image">
            /images/201912/lo-mejor-2019/petrus.jpg
        </petrus>
        <steaktartar type="image">
            /images/201912/lo-mejor-2019/steaktartar.jpg
        </steaktartar>
        <trago type="image">
            /images/201912/lo-mejor-2019/trago.jpg
        </trago>
        <crushedpoints type="image">
            /images/201912/lo-mejor-2019/crushedpoints.jpg
        </crushedpoints>
        <fka type="image">
            /images/201912/lo-mejor-2019/fka.jpg
        </fka>
        <kikwana type="image">
            /images/201912/lo-mejor-2019/kikwana.jpg
        </kikwana>
        <igor type="image">
            /images/201912/lo-mejor-2019/igor.jpg
        </igor>
        <infest type="image">
            /images/201912/lo-mejor-2019/infest.jpg
        </infest>
        <albums type="image">
            /images/201912/5-albumes/albums.jpg
        </albums>
    </media>
    <tags>
        noticias, home
    </tags>
    <title>
        Estados Unidos mata al general más poderoso de Irán y Tehran promete &apos;severa venganza’ - ¿Qué necesitas saber?
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        Donald Trump ordena el asesinato del general más poderoso de Irán y Tehran promete &apos;severa venganza&apos;.
    </description>
    <day>
        03
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #f4b6a5
    </color>
    <author>
        NPN Editorial
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        Muerte de Soleimani: una operación sin precedentes para el ejército de EEUU
    </subtitle>
    <text>
        &lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; necesitas saber?-&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Temprano el viernes por la ma&amp;ntilde;ana, el presidente de los Estados Unidos Donald Trump, dio la orden que autorizo el asesinato del m&amp;aacute;ximo general de Iran: Qasem Soleimani.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;-&amp;iquest;Quien es Qasem Soleimani?-&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Qasem Soleimani era una figura mitica en el ejercito Irani. &quot;Para los chiitas de Oriente Medio es una mezcla de James Bond, Erwin Rommel y Lady Gaga&quot;, escribi&amp;oacute; el exanalista de la CIA Kenneth Pollack para un n&amp;uacute;mero de la revista estadounidense Time dedicado a las 100 personas m&amp;aacute;s influyentes del mundo en 2017.&lt;/p&gt;
&lt;p&gt;General m&amp;aacute;ximo en el pa&amp;iacute;s, Salamani era el jefe de la organizaci&amp;oacute;n elite militar Irani la &quot;Fuerza Qods&amp;rdquo; y llevaba el mandato de las operaciones exteriores de la rep&amp;uacute;blica isl&amp;aacute;mica.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Algunos l&amp;iacute;deres occidentales lo ven como un personaje central en las relaciones de Teher&amp;aacute;n con grupos como el Hezbol&amp;aacute; liban&amp;eacute;s y el movimiento palestino Hamas.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Para Occidente es (...) responsable de haber exportado la revoluci&amp;oacute;n isl&amp;aacute;mica de Ir&amp;aacute;n, de apoyar a los terroristas (...) de librar las guerras de Ir&amp;aacute;n en el extranjero&quot;, agrega Kenneth Pollack en la misma rese&amp;ntilde;a sobre el general.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Mike Pompeo, dijo el viernes que el comandante militar iran&amp;iacute;, planeaba una acci&amp;oacute;n inminente que amenazaba la vida de cientos de estadounidenses. &quot;Estaba activamente tramando en la regi&amp;oacute;n tomar acciones (&amp;hellip;) que habr&amp;iacute;a puesto docenas, si no centenares de vidas estadounidenses en peligro&quot;, dijo Pompeo a CNN.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;-&amp;iquest;Qu&amp;eacute; paso?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Qasem Soleimani sali&amp;oacute; del aeropuerto internacional de Baghdad conjunto a tres miembros prominentes de la milicia iraqu&amp;iacute;, incluido Abu Mahdi Al Muhandis, el n&amp;uacute;mero dos e la coalici&amp;oacute;n paramilitar mayoritariamente pro-Ir&amp;aacute;n &amp;ldquo;Hashd Al Shaabi&amp;rdquo; y abordo uno de tres carros que los esperaban.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Cuando los autos sal&amp;iacute;an del aeropuerto, los veh&amp;iacute;culos donde se encontraban Sleiman y Mehdi fueron pulverizados por misiles disparados desde MQ-9 Reaper&amp;rsquo;s, considerado el dron m&amp;aacute;s letal y preciso del mundo.&lt;/p&gt;
&lt;p&gt;Se cree que el cuerpo Soleimani fue reconocido por el anillo que siempre utilizaba.&amp;nbsp;&lt;/p&gt;
&lt;hr /&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;-&amp;iquest;Y&amp;hellip; Ahora qu&amp;eacute; pasa?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La situaci&amp;oacute;n a&amp;uacute;n se esta desarrollando, pero a estas horas ya se han pronunciado reacciones en todo el mundo:&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;- En Iran:&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El m&amp;aacute;ximo &amp;oacute;rgano de seguridad iran&amp;iacute; prometi&amp;oacute; este viernes vengar la muerte del general Qasem Soleimani &quot;en el momento y lugar apropiados&amp;rdquo;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Am&amp;eacute;rica debe saber que su ataque criminal contra el general Soleimani ha sido su peor error (...), y Am&amp;eacute;rica no escapar&amp;aacute; f&amp;aacute;cilmente de las consecuencias de este c&amp;aacute;lculo err&amp;oacute;neo&quot; indic&amp;oacute; el Consejo Supremo de Seguridad Nacional en un comunicado.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Los Guardianes de la Revoluci&amp;oacute;n, el ej&amp;eacute;rcito ideol&amp;oacute;gico de la Rep&amp;uacute;blica Isl&amp;aacute;mica, tambi&amp;eacute;n clamaron venganza. Un portavoz dijo que los Guardianes y la &quot;resistencia&quot; van a &quot;iniciar un nuevo cap&amp;iacute;tulo a partir de hoy&amp;rdquo;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;El ministro de Asuntos Exteriores, Mohamad Javad Zarif, tambi&amp;eacute;n conden&amp;oacute; la muerte de Soleimani.&amp;nbsp; &quot;El acto de terrorismo internacional de Estados Unidos contra el general Soleimani, es una escalada extremadamente peligrosa e imprudente&quot;, escribi&amp;oacute; en Twitter. &quot;Estados Unidos sufrir&amp;aacute; todas las consecuencias de su temeridad criminal&quot;, a&amp;ntilde;adi&amp;oacute;.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;- En Estados Unidos:&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El presidente de Estados Unidos, Donald Trump, en Twitter que Soleimani debi&amp;oacute; haber sido asesinado &quot;hace muchos a&amp;ntilde;os&amp;rdquo;:&lt;/p&gt;
&lt;p&gt;&quot;El general Qasem Soleimani ha matado o gravemente herido a miles de estadounidenses durante un largo periodo y tramaba matar a muchos m&amp;aacute;s (...) Era directa e indirectamente responsable de la muerte de millones de personas&amp;rdquo;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;El secretario de Estado estadounidense, Mike Pompeo, subi&amp;oacute; un video a Twitter en el que, seg&amp;uacute;n &amp;eacute;l, se ven iraqu&amp;iacute;es &quot;bailando en la calle&quot; despu&amp;eacute;s de que Washington matara al poderoso general iran&amp;iacute; Qasem Soleimani. &amp;nbsp;Y luego en otro tweet dijo que Estados Unidos est&amp;aacute; &quot;comprometido con la desescalada&amp;rdquo;&lt;/p&gt;
&lt;p&gt;&quot;Agradecido de que nuestros aliados reconozcan las continuas amenazas agresivas planteadas por las fuerzas iran&amp;iacute;es Al Quds&quot;, dijo en otro tuit.&quot;Estados Unidos sigue comprometido con la desescalada&quot;, agreg&amp;oacute;.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;- En el mundo:&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El Jefe de la ONU dijo en un comunicado oficial que: el &quot;mundo no puede permitirse otra guerra en el Golfo&amp;rdquo;. En el breve comunicado, Guterres inst&amp;oacute; a los dirigentes de ambos pa&amp;iacute;ses a &quot;mostrar un m&amp;aacute;ximo de contenci&amp;oacute;n&quot; en este momento de tensiones, despu&amp;eacute;s de que Ir&amp;aacute;n clamara venganza.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;El presidente franc&amp;eacute;s Emmanuel Macron acord&amp;oacute; seguir en &quot;estrecho contacto&quot; con su hom&amp;oacute;logo ruso, Vladimir Putin, sobre la situaci&amp;oacute;n en Irak para &quot;evitar una nueva escalada peligrosa de las tensiones y pedir a todas las partes que act&amp;uacute;en con moderaci&amp;oacute;n&quot;, anunci&amp;oacute; el viernes el El&amp;iacute;seo.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Luego Putin agrego que &quot;Constatamos que esta acci&amp;oacute;n puede agravar seriamente la situaci&amp;oacute;n en la regi&amp;oacute;n&quot;, en un comunicado del Kremlin donde precisaron que&amp;nbsp;Putin&amp;nbsp;y Macron coincidieron en su &quot;preocupaci&amp;oacute;n&quot; por la muerte del general iran&amp;iacute;.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
    </text>
</article>
