<article>
    <featured>
        <pretitle>
            ÚLTIMA HORA:
        </pretitle>
        <title>
            ¿Qué pasó en Venezuela?
        </title>
        <text1>
            LAS ÚLTIMAS 48 HORAS HAN SIDO EXPLOSIVAS EN VENEZUELA. ¿QUE HA PASADO?
        </text1>
        <text2>
            POR NEHOMAR A. HERNÁNDEZ
        </text2>
        <highlightColor>
            #00ffff
        </highlightColor>
    </featured>
    <media>
        <header type="image">
            /images/202001/headers/que-paso-venezuela.jpg
        </header>
        <poster type="image">
            /images/202001/posters/que-paso-venezuela.jpg
        </poster>
        <platofuerte type="image">
            /images/201912/09-al-mercat/platofuerte.jpg
        </platofuerte>
        <postre type="image">
            /images/201912/09-al-mercat/postre.jpg
        </postre>
        <header2 type="image">
            /images/201912/09-al-mercat/header2.jpg
        </header2>
        <bottom type="image">
            /images/201912/09-al-mercat/bottom.jpg
        </bottom>
        <portraitofalady type="image">
            /images/201912/12-gustav-klimt/portraitofalady.jpg
        </portraitofalady>
        <annakarina2 type="image">
            /images/201912/17-anna-karina/annakarina2.jpg
        </annakarina2>
        <annakarina1 type="image">
            /images/201912/17-anna-karina/annakarina1.jpg
        </annakarina1>
        <sweden1 type="image">
            /images/201912/22-navidad-laica/sweden1.jpg
        </sweden1>
        <sweden2 type="image">
            /images/201912/22-navidad-laica/sweden2.jpg
        </sweden2>
        <sweden4 type="image">
            /images/201912/22-navidad-laica/sweden4.jpg
        </sweden4>
        <sweden5 type="image">
            /images/201912/22-navidad-laica/sweden5.jpg
        </sweden5>
        <sweden7 type="image">
            /images/201912/22-navidad-laica/sweden7.jpg
        </sweden7>
        <sweden8 type="image">
            /images/201912/22-navidad-laica/sweden8.jpg
        </sweden8>
        <finalsweden type="image">
            /images/201912/22-navidad-laica/finalsweden.jpg
        </finalsweden>
    </media>
    <tags>
        noticias, home
    </tags>
    <title>
        ¿Qué pasó en la Asamblea Nacional de Venezuela?
    </title>
    <titlePoster>
    </titlePoster>
    <description>
        Las últimas 48 horas han sido explosivas en Venezuela. ¿Que ha pasado?
    </description>
    <day>
        07
    </day>
    <month>
        01
    </month>
    <year>
        2020
    </year>
    <color>
        #00ffff
    </color>
    <author>
        Nehomar A. Hernández
    </author>
    <videoID>
    </videoID>
    <title1>
    </title1>
    <author1>
    </author1>
    <text1>
    </text1>
    <title2>
    </title2>
    <author2>
    </author2>
    <text2>
    </text2>
    <title3>
    </title3>
    <author3>
    </author3>
    <text3>
    </text3>
    <title4>
    </title4>
    <author4>
    </author4>
    <text4>
    </text4>
    <subtitle>
        Periodista actualmente en Venezuela, Nehomar A. Hernández nos explica que esta sucediendo en Venezuela en estos momentos.
    </subtitle>
    <text>
        &lt;p&gt;&lt;strong&gt;&amp;iquest;Que ha pasado?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Este domingo 5 de enero se ten&amp;iacute;a prevista la realizaci&amp;oacute;n de la elecci&amp;oacute;n de la nueva junta directiva de la Asamblea Nacional (AN) de Venezuela. Juan Guaid&amp;oacute;, quien hasta entonces ejerc&amp;iacute;a la Presidencia del ente legislativo presentaba su nombre a la reelecci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;La AN est&amp;aacute; compuesta por un total de 167 diputados, y su Reglamento Interior y de Debate estipula que el qu&amp;oacute;rum reglamentario para proceder a tal escogencia es de, al menos, la mitad m&amp;aacute;s uno del total existente (85).&amp;nbsp;&lt;/p&gt;
&lt;p&gt;En un clima marcado por la opacidad informativa y el bloqueo a los accesos del hemiciclo de sesiones de la AN, protagonizado por miembros de la Guardia Nacional Bolivariana (GNB), los diputados Luis Parra, Franklyn Duarte y Jos&amp;eacute; Gregorio Noriega (opuestos a Guaid&amp;oacute; y vinculados a esc&amp;aacute;ndalos de corrupci&amp;oacute;n y compra de voluntades por parte del chavismo) afirmaron alzarse con la mayor&amp;iacute;a de los votos en la c&amp;aacute;mara, para erigirse as&amp;iacute; &amp;ndash;pr&amp;aacute;cticamente a la fuerza y contando incluso con los votos de la bancada del Partido Socialista Unido de Venezuela con m&amp;aacute;s de 40 legisladores - como nuevos directivos del parlamento.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;En respuesta, y ante la imposibilidad de ingresar a la Asamblea, Juan Guaid&amp;oacute; se traslad&amp;oacute; junto a un grupo de diputados a la Sede del Diario El Nacional, en donde procedi&amp;oacute; a realizar la votaci&amp;oacute;n para la escogencia de la junta directiva.&lt;/p&gt;
&lt;p&gt;En este acto se incorpor&amp;oacute;, a trav&amp;eacute;s del voto electr&amp;oacute;nico a distancia, a m&amp;aacute;s de 20 diputados que al d&amp;iacute;a de hoy est&amp;aacute;n fuera de Venezuela por persecuci&amp;oacute;n pol&amp;iacute;tica, sumando as&amp;iacute; 100 diputados a favor de la reelecci&amp;oacute;n de Juan Guaid&amp;oacute; como presidente, as&amp;iacute; como la elecci&amp;oacute;n de Juan Pablo Guanipa y Carlos Berrizbeitia en las vicepresidencias del ente legislativo venezolano.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Al llegar el martes 7 de enero el propio Guaid&amp;oacute; y los diputados que le respaldan optaron por desplazarse al Capitolio, logrando superar el piquete militar para entrar a empellones al Hemiciclo de sesiones.&lt;/p&gt;
&lt;p&gt;Parra y los otros parlamentarios que apoyaron su apuntalamiento como Presidente de la AN (incluyendo a los del chavismo) optaron por retirarse r&amp;aacute;pidamente del sitio. Del n&amp;uacute;mero de apoyos con los que cuenta hasta el d&amp;iacute;a de hoy no hay claridad. Sin embargo, Guaid&amp;oacute; ha logrado sumar con quienes est&amp;aacute;n en Venezuela y fuera de ella un n&amp;uacute;mero redondo de 100 Diputados favorables a su reelecci&amp;oacute;n.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;iquest;Qui&amp;eacute;n controlar&amp;aacute; en definitiva el Hemiciclo en las pr&amp;oacute;ximas semanas?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Aunque Guaid&amp;oacute; parece superar en el conteo a la maniobra chavista para tomar el control del parlamento, la realidad nos habla de que el manejo del mismo puede depender, en lo sucesivo, m&amp;aacute;s de un asunto de fuerza pura y dura que de apego a la l&amp;oacute;gica y los reglamentos.&lt;/p&gt;
&lt;p&gt;Veremos&amp;hellip;&lt;/p&gt;
&lt;hr /&gt;
&lt;p style=&quot;text-align: center;&quot;&gt;Vea: Entrevistamos a Juan Guaid&amp;oacute; sobre las elecciones en la Asamblea&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;$youtube/DX0XtGqfBM4$&lt;/p&gt;
    </text>
</article>
